[PAD]	0
[CLS]	1
[SEP]	2
[MASK]	3
[UNK]	4
[BOS]	5
[EOS]	6
agetoken	7
bao_nhiêu	8
buổi	9
bạn	10
chiều	11
chuổi	12
chào	13
có	14
của	15
giới_thiệu	16
gì	17
hello	18
hi	19
hiện_nay	20
hiện_tại	21
hãy	22
là	23
mấy	24
mới	25
nametoken	26
ngày	27
nhỉ	28
roletoken	29
rồi	30
sáng	31
tuổi	32
tên	33
tôi	34
tối	35
tốt_lành	36
vai_trò	37
xin	38
đi	39
