[PAD]	0
[CLS]	1
[SEP]	2
[MASK]	3
[UNK]	4
[BOS]	5
[EOS]	6
!	7
"	8
$	9
$0,72	10
$0,75	11
$1	12
$1,00	13
$1,51	14
$1,75	15
$10,22	16
$11	17
$11,73	18
$12	19
$12,08	20
$15	21
$16	22
$2	23
$2,00	24
$2,50	25
$20	26
$20,00	27
$21,93	28
$3	29
$3,00	30
$38	31
$39	32
$4	33
$4,28	34
$5,00	35
$53	36
$55	37
$6,00	38
$8	39
$9,85	40
$91	41
%	42
&	43
'	44
(	45
)	46
*	47
+	48
+20	49
+47	50
,	51
-	52
-200	53
-27	54
-59,976	55
-72,0	56
-8	57
.	58
..	59
...	60
/	61
0	62
0,000216	63
0,0012	64
0,003	65
0,004	66
0,005	67
0,0063	68
0,007	69
0,009	70
0,01	71
0,012625	72
0,014	73
0,016	74
0,02	75
0,0204	76
0,0204/17	77
0,025	78
0,03	79
0,03408	80
0,04	81
0,05	82
0,0572	83
0,06	84
0,07	85
0,08	86
0,1	87
0,12	88
0,123	89
0,125	90
0,158	91
0,16	92
0,2	93
0,20	94
0,25	95
0,3	96
0,30	97
0,303	98
0,321	99
0,3408	100
0,345	101
0,4	102
0,432	103
0,45	104
0,458	105
0,5	106
0,50	107
0,50%	108
0,525	109
0,6	110
0,62	111
0,645	112
0,65	113
0,650	114
0,675	115
0,7	116
0,72	117
0,75	118
0,8	119
0,833	120
0,9	121
0.217	122
003	123
00841666667	124
0168333333	125
05	126
07	127
08	128
0:1	129
1	130
1%	131
1,2	132
1,20	133
1,25	134
1,275	135
1,3	136
1,32	137
1,35	138
1,4	139
1,45	140
1,48	141
1,5	142
1,5625	143
1,58	144
1,6	145
1,63	146
1,7	147
1,704	148
1,74	149
1,794	150
1,8	151
1,84	152
1.709.249	153
1.709.849	154
1/0,02	155
1/0,025	156
1/0,04	157
1/0,06	158
1/0,08	159
1/10	160
1/2	161
1/3	162
1/5	163
10	164
10%	165
10,0	166
10,22	167
10/12	168
10/2	169
100	170
100,4	171
100/5	172
1000	173
10000	174
100011	175
1002	176
1004	177
1008	178
101	179
1015	180
102	181
103,95	182
104	183
105	184
106	185
107	186
108	187
109	188
10:00	189
11	190
11,0	191
11,73	192
11/5	193
110	194
111	195
112	196
113	197
114,0	198
115	199
115,2	200
119	201
12	202
12,0	203
12,05	204
12,08	205
12,1212	206
12,23	207
12,25	208
12,5	209
12,75	210
12,808	211
12.1212	212
12.808	213
12/2	214
12/6	215
120	216
120%	217
1200	218
1209	219
121	220
122	221
123	222
125	223
1250/50	224
1254	225
126	226
127	227
127,0	228
128	229
129	230
129.272	231
13	232
13,0	233
1307	234
131	235
132	236
13200	237
133	238
1342	239
136	240
137	241
138	242
1380	243
13800	244
139	245
14	246
14,5	247
14/2	248
140	249
1403	250
142	251
142,0493	252
144	253
145	254
1483.3333	255
15	256
15,58	257
150	258
1500	259
152	260
156	261
157	262
158	263
158,0	264
159	265
15:1	266
16	267
16,036	268
16,6666667	269
16,6667	270
1600	271
1615	272
162	273
163	274
165	275
165,6	276
168	277
17	278
17,0	279
17,0005	280
17,5	281
17.0005	282
170	283
1708249	284
1715110767607750737263	285
172	286
173	287
176,12	288
1764	289
18	290
18,0	291
18,12	292
18,444444444444443	293
18/10	294
180	295
182	296
189	297
19	298
19,75	299
191	300
192,12	301
193	302
196	303
198	304
1985	305
1989	306
199,0	307
1990	308
1991	309
1992	310
2	311
2,0	312
2,04	313
2,09	314
2,12	315
2,125	316
2,13	317
2,205	318
2,25	319
2,32	320
2,41	321
2,469	322
2,5	323
2,6	324
2,67	325
2,6901	326
2,75	327
2,911	328
2.0	329
2.0017	330
2.017	331
2.09	332
2/10	333
20	334
20,0	335
20,0114	336
20,036	337
20,04	338
20,08	339
20,4	340
20,8	341
20.04	342
200	343
200,9	344
200/10	345
2000	346
2001	347
201,8	348
203	349
204	350
2047	351
206,48	352
206,48275862068965	353
2063	354
2080	355
209	356
209%	357
2097	358
20:1	359
21	360
21,0	361
21,3	362
21,32	363
210	364
212	365
213	366
215	367
217	368
218	369
2186	370
22	371
22,0	372
22/8	373
221.2357	374
2229	375
223	376
224	377
225	378
227	379
23	380
231	381
232	382
234,0	383
2376	384
24	385
24/2	386
240	387
2401	388
241	389
25	390
25%	391
25,25	392
25,25/1500	393
25,25/2000	394
25,25/3000	395
25,56	396
250	397
252	398
255	399
257	400
26	401
26%	402
26,3	403
263	404
267	405
27	406
270	407
2718	408
27474	409
275	410
276	411
28	412
28,0	413
280	414
286	415
2871	416
29	417
29,94	418
2984	419
2987	420
2994	421
2y	422
3	423
3,0	424
3,15	425
3,2	426
3,33	427
3,408	428
3,5	429
3,622	430
3.0	431
3.5	432
30	433
30%	434
30/10	435
30/100	436
300	437
300/2	438
3000	439
3005	440
301	441
3016	442
3034	443
305	444
307	445
308	446
31	447
31,08%	448
310	449
31111	450
32	451
32%	452
32,50	453
32.541,12	454
32.774.670	455
320	456
33	457
33,3	458
33/3	459
3327	460
333	461
3377	462
3395	463
34	464
34,0	465
34,08	466
34,080000000000005	467
340,8	468
3408	469
342	470
3427	471
3460	472
347	473
3486	474
3486/189	475
3499,95	476
3499,9500998	477
3499,9501	478
35	479
35%	480
35,0	481
35/0,07	482
350%	483
352	484
3550	485
36	486
36/2	487
360	488
3699	489
37	490
372,33	491
375680169467	492
3795421	493
38	494
38,0	495
383	496
3854,002	497
388	498
3884	499
3889	500
39	501
39,0	502
3927	503
3m	504
3x	505
4	506
4$	507
4%	508
4,0	509
4,00	510
4,036	511
4,25%	512
4,28	513
4,691,183,840	514
4,75	515
40	516
40%	517
40/100	518
400	519
400,9	520
402,3	521
41	522
41,520	523
418	524
42	525
42,0	526
423	527
426	528
43	529
43,0	530
435	531
44	532
443	533
444444444444443	534
45	535
45%	536
45/100	537
45/5	538
452	539
4565579427629	540
46	541
46%	542
46757653387	543
4690418889	544
4690428889	545
4690692862	546
4690696840	547
4690872842	548
4690872843	549
469111	550
46911111053088889	551
469111111	552
4691116843	553
4691176842	554
469138	555
469157	556
469158	557
469159530840	558
469160	559
47	560
47,0	561
47,806	562
47.80600000000004	563
48	564
48/4	565
49	566
49,0	567
49/0,07	568
492	569
493	570
4970	571
5	572
5,0	573
5,00	574
5,21	575
5,23	576
5,25	577
5,34	578
5,4	579
5,485	580
5,8,3,2	581
5,8,3,2,6	582
5,8,4	583
5,8,4,3,2	584
5,8,4,3,7	585
5,8,9,7	586
5,9,10,2	587
5,9,10,3,6	588
5/10	589
5/12	590
50	591
50%	592
50,0	593
50,0499	594
50,0499001996	595
50,68	596
500	597
500,9	598
5015	599
502	600
5020	601
507	602
5095	603
51	604
51,51	605
5100	606
512	607
52	608
52,0	609
5256	610
53	611
532	612
536	613
54	614
54,0	615
541	616
542,25	617
545	618
55	619
55,6	620
550	621
551	622
56	623
56,0	624
560	625
563	626
57	627
5700	628
58	629
584638125	630
586	631
5865863355	632
5865885355	633
586645	634
586650	635
59	636
5915581	637
5:1	638
6	639
6,0	640
6,00	641
6,25	642
6,534	643
6,9	644
6.048	645
6/2	646
6/3	647
6/4	648
6/6	649
60	650
60/5	651
600	652
6048	653
61	654
62	655
62,0	656
620	657
625	658
62976	659
63	660
63,0	661
64	662
64,3	663
64/0,08	664
64/16	665
642,51	666
649	667
65	668
65+64	669
65,07	670
65,67	671
6534	672
66	673
660	674
67	675
67,0	676
67,5	677
671	678
672	679
6755	680
676	681
679	682
68	683
69	684
7	685
7,0	686
7,2	687
7,24	688
7,35	689
7,52	690
7,8	691
7/10	692
70	693
70,0	694
700	695
70000	696
71	697
710	698
712,5	699
7125	700
72	701
72,52	702
72/2	703
73	704
730,92	705
731	706
735	707
74	708
75	709
75%	710
75,0	711
750	712
7500	713
7525	714
75625	715
76	716
760	717
77	718
78	719
780	720
79	721
7907	722
799	723
8	724
8,0	725
8,036	726
8,12538	727
8,45	728
8,5	729
8,64	730
8/4	731
80	732
800	733
806	734
81	735
82	736
8243	737
825117481	738
82519	739
83	740
84	741
85	742
851	743
86	744
8634,25	745
8640	746
867	747
87	748
87,0	749
87.524,63758	750
870	751
873	752
88	753
88,0	754
88,2	755
89	756
89,96	757
8900	758
9	759
9,0	760
9,1103	761
9,45	762
9,85	763
9.0	764
9.1103	765
9/10	766
9/3	767
9/5	768
90	769
900	770
91	771
92	772
9261	773
93	774
93,6	775
93/3	776
935421	777
95	778
95,0	779
96	780
9600	781
962	782
97	783
9773	784
98	785
9801	786
9823	787
98430	788
9873	789
99	790
9936	791
9944	792
9975	793
998001	794
9984	795
999	796
9996	797
9999	798
999944	799
999999	800
99999999	801
9:45	802
:	803
<	804
=	805
?	806
A	807
A.	808
A=	809
Adam	810
Ai	811
Ai_mượn	812
Aiyanna	813
Albert	814
Ali	815
Alissa	816
Alyssa	817
Amelia	818
Amy	819
Anh	820
Anh_trai	821
Ann	822
Anne	823
Anthony	824
Arthur	825
Ashley	826
Audrey	827
B	828
B.	829
Ba	830
Ban_đầu	831
Barbara	832
Beka	833
Ben	834
Benjie	835
Benny	836
Betty	837
Beverly	838
Bianca	839
Bill	840
Billy	841
Biến	842
Bob	843
Bobby	844
Bonnie	845
Brandon	846
Brenda	847
Brett	848
Brian	849
Bridget	850
Bruce	851
Bryan	852
Bud	853
Bush	854
Bà	855
Bài	856
Bát	857
Bây_giờ	858
Bình_phương	859
Bò	860
Bông	861
Bạn	862
Bảo_tàng	863
Bảy	864
Bắc_Mỹ	865
Bằng	866
Bố	867
Bốn	868
Bội_số	869
C	870
C6H8O6	871
Cade	872
Carl	873
Carlos	874
Carol	875
Cary	876
Cảm	877
Cha	878
Chanwoo	879
Charles	880
Charlie	881
Cheolsu	882
Chia	883
Chiều	884
Chloe	885
Cho	886
Chowon	887
Chuyển_đổi	888
Châu_Âu	889
Chú	890
Chương	891
Chọn	892
Chữ_số	893
Cl	894
Clo	895
Cody	896
Con	897
Con_số	898
Connie	899
Craig	900
Cuối	901
Cuối_cùng	902
Cuốn	903
Các	904
Cái	905
Cân	906
Câu	907
Còn	908
Có	909
Có_thể	910
Cô	911
Cô_giáo	912
Công_thức	913
Cùng	914
Căn	915
Cả	916
Cấp_bậc	917
Cần	918
Cộng	919
Cừu	920
Cửa_hàng	921
D	922
D.	923
DS	924
DVD	925
Dan	926
Daniel	927
Danny	928
Dave	929
David	930
Debby	931
Denise	932
Dennis	933
Diana	934
Do_đó	935
Donald	936
Dongjun	937
Donna	938
Doug	939
Douglas	940
Dylan	941
Dây	942
Dãy	943
Dựa	944
Ed	945
Eli	946
Elias	947
Elizabeth	948
Ellen	949
Em_gái	950
Em_trai	951
Emily	952
Eric	953
Erica	954
Ethan	955
Eugene	956
Eunji	957
Evelyn	958
Ezekiel	959
Facebook	960
Faye	961
Finn	962
Frank	963
Fred_.	964
Fred_16	965
Fred_ban_đầu	966
Fred_bây_giờ	967
Fred_có	968
Fred_hiện	969
Fred_sẽ	970
Fred_trồng	971
Fred_và	972
Fred_đã	973
Garrett	974
George	975
Geraldine	976
Gino	977
Girl_Scout	978
Giá_trị	979
Giáo_viên	980
Giả_sử	981
Giải	982
Giải_pháp	983
Giữa	984
Gunuk	985
Gunwook	986
Gwen	987
Gọi	988
H	989
Haeun	990
Hai	991
Haley	992
Halloween	993
Hanul	994
Harold	995
Harry	996
Hawks	997
Heather	998
Heejin	999
Heesu	1000
Henry	1001
Hilt	1002
Hiện_nay	1003
Hiện_tại	1004
Hiệu	1005
HoSeok	1006
Hohyeon	1007
Hohyun	1008
Hoseok	1009
Hyeonjeong	1010
Hyeonseo	1011
Hyeonsoo	1012
Hyojin	1013
Hyunsoo	1014
Hyunwoo	1015
Hàn	1016
Hãy	1017
Hình	1018
Hình_hộp	1019
Hình_lăng_trụ	1020
Hình_lập_phương	1021
Hôm_nay	1022
Hôm_qua	1023
Họ	1024
Học_sinh	1025
Hỏi	1026
Hộp	1027
Hợp_chất	1028
Isaac	1029
Isabel	1030
Isabella	1031
Jack	1032
Jackie	1033
Jackson	1034
Jacob	1035
Jaeyoung	1036
Jake	1037
James	1038
Jan	1039
Jane	1040
Janet	1041
Jason	1042
Jazmin	1043
Jean	1044
Jeffrey	1045
Jennifer	1046
Jenny	1047
Jerry	1048
Jesse	1049
Jessica	1050
Jessie	1051
Jihoon	1052
Jill	1053
Jim	1054
Jimin	1055
Jinhee	1056
Joan	1057
Joe	1058
John	1059
Jonathan	1060
Jose	1061
Josh	1062
Joshua	1063
Jovana	1064
Joyce	1065
Judy	1066
Julian	1067
Jung	1068
Junga	1069
Jungkook	1070
Junwoo	1071
Kaleb	1072
Karen	1073
Kate	1074
Katherine	1075
Kathryn	1076
Kathy	1077
Katie	1078
Keith	1079
Kelly	1080
Kenya	1081
Kevin	1082
Khi	1083
KhiHoseok	1084
Khoa_học	1085
Khách_hàng	1086
Không	1087
Khối	1088
Khối_lượng	1089
Kim	1090
Kimberly	1091
Kiyoon	1092
Kết_quả	1093
L	1094
LCM	1095
Larry	1096
Lego	1097
Legos	1098
Legos_Vậy	1099
Leonardo	1100
Li	1101
Lillian	1102
Lilly	1103
Linda	1104
Louise	1105
Lucy	1106
Lukas	1107
Làm_tròn	1108
Lúc	1109
Lý	1110
Lưu_ý	1111
Lịch_sử	1112
Lớp	1113
Lợn	1114
M	1115
Marcie	1116
Margaret	1117
Margo	1118
Maria	1119
Marin	1120
Mark	1121
Marlee	1122
Marta	1123
Martha	1124
Marvin	1125
Mary	1126
Mason	1127
Matt	1128
Maynard	1129
Megan	1130
Mel	1131
Melanie	1132
Melissa	1133
Michael	1134
Mike	1135
Milburg	1136
Mildred	1137
Minjoo	1138
Minju	1139
Minsu	1140
Minwoo	1141
Minyeong	1142
Minyoung	1143
Miran	1144
Misha	1145
Miyoung	1146
Màu	1147
Mèo	1148
Môn_học	1149
Mười_lăm	1150
Mất	1151
Mẹ	1152
Mỗi	1153
Một	1154
Một_nửa	1155
Một_số	1156
Namjoon	1157
Nancy	1158
Ned	1159
Ngoài_ra	1160
Ngoại_trừ	1161
Nguyên_tố	1162
Ngày	1163
Ngũ	1164
Người	1165
Ngựa	1166
Nhiều	1167
Nhà	1168
Nhà_hàng	1169
Nhà_hát	1170
Nhân	1171
Nhìn_chung	1172
Như_vậy	1173
Những	1174
Nickel	1175
Niken	1176
Nina	1177
Nintendo	1178
Noah	1179
Norma	1180
Nó	1181
Nô-ê	1182
Năm	1183
Năm_học_sinh	1184
Nếu	1185
O	1186
Olivia	1187
PQ	1188
PS	1189
Paco	1190
Pamela	1191
Parker	1192
Pat	1193
Patricia	1194
Patrick	1195
Patterson	1196
Paul	1197
Peter	1198
Philip	1199
Phyllis	1200
Phép_toán	1201
Phải	1202
Phần	1203
Phần_tử	1204
Pinky	1205
Platonic	1206
Pokemon	1207
Quán	1208
Quả	1209
R.	1210
Rachel	1211
Rebecca	1212
Robert	1213
Roden	1214
Roger	1215
Rose	1216
Rosy	1217
Roy	1218
Rs	1219
Ruby	1220
Russell	1221
Sally	1222
Sam	1223
Samantha	1224
Samosas	1225
Sandra	1226
Sandy	1227
Sangmin	1228
Santiago	1229
Sara	1230
Sarah	1231
Sau	1232
Sean	1233
Seokjin	1234
Seongju	1235
Seonmi	1236
Seulgi	1237
Seungah	1238
Sharon	1239
Sheridan	1240
Skittles	1241
Skittles_Vậy	1242
So_sánh	1243
Stanley	1244
Stephanie	1245
Steve	1246
Steven	1247
Sueun	1248
Suho	1249
Suhwan	1250
Sushi	1251
Sách	1252
Sáu	1253
Sóc	1254
Số	1255
Số_chia	1256
Số_chẵn	1257
Số_là	1258
Số_lẻ	1259
Số_nguyên_dương	1260
Số_thập_phân	1261
Số_từ	1262
Số_tự_nhiên	1263
Sự	1264
TaeHyung	1265
Tagalong	1266
Thanh	1267
Theo	1268
Theresa	1269
Thêm	1270
Thương	1271
Thị_trấn	1272
Thỏ	1273
Thừa_số	1274
Tim	1275
Tiếng	1276
Todd	1277
Tom	1278
Tony	1279
Toán	1280
Toán_tử	1281
Trong	1282
Trên	1283
Trước_đây	1284
Trường	1285
Trọng_lượng	1286
Trời	1287
Tuần	1288
Tuổi	1289
Tàu	1290
Táo	1291
Tìm	1292
Tích	1293
Tính	1294
Tính_chất	1295
Tóc	1296
Tôi	1297
Tư	1298
Tại	1299
Tạo	1300
Tất_cả	1301
Tỉ_số	1302
Tổng	1303
Tổng_cộng	1304
Tổng_lượng	1305
Tổng_số	1306
Tủ_sách	1307
Tứ_diện	1308
Từ	1309
Từ_trái_nghĩa	1310
Từ_trường	1311
Tỷ_lệ	1312
Tỷ_lệ_phần_trăm	1313
Tỷ_số	1314
USD	1315
Umar	1316
Valentine	1317
Virginia	1318
Viên	1319
Viết	1320
Việc	1321
Vui_lòng	1322
Và	1323
Vào	1324
Vì	1325
Vì_thế	1326
Vì_vậy	1327
Vậy	1328
Vị_trí	1329
Với	1330
Warren	1331
Wayne	1332
William	1333
Willie	1334
Wong	1335
Xe	1336
Xe_tải	1337
Xin_lỗi	1338
Xét_Jungkook	1339
Xúc_xắc	1340
Yardley	1341
Yeonwoo	1342
Yerim	1343
Yoo-jung	1344
Yoojeong	1345
Yoojung	1346
Yoona	1347
Yoongi	1348
Yoonjeong	1349
Yoonjung	1350
Younghee	1351
Youngseo	1352
Yuan	1353
Yujeong	1354
Yuna	1355
Yuni	1356
Yusaf	1357
Zach	1358
Zhang	1359
[	1360
\	1361
]	1362
^	1363
_	1364
`	1365
a	1366
ai	1367
album	1368
anh	1369
anh_em	1370
anh_trai	1371
anh_đào	1372
ao	1373
ascorbic	1374
axit	1375
b	1376
ba	1377
ba_mươi	1378
ban_đầu	1379
bang	1380
bao_gồm	1381
bao_lâu	1382
bao_nhiêu	1383
bao_nhiêu_viên	1384
bao_xa	1385
bay	1386
bạn	1387
bi	1388
biến	1389
biết	1390
biển	1391
biểu_diễn	1392
biểu_thị	1393
biểu_thức	1394
bong_bóng	1395
buổi	1396
bà	1397
bài	1398
bàn	1399
bàn_chân	1400
bán	1401
bán_kính	1402
bánh	1403
bánh_bao	1404
bánh_mì	1405
bánh_nướng	1406
bánh_quy	1407
bát_diện	1408
bát_giác	1409
bây_giờ	1410
bãi	1411
bão	1412
bé	1413
bên	1414
bình	1415
bình_phương	1416
bí_ngô	1417
bí_ẩn	1418
bò	1419
bó	1420
bóng	1421
bóng_chuyền	1422
bóng_chày	1423
bóng_rổ	1424
bóng_đá	1425
bông	1426
búp_bê	1427
bút	1428
bút_chì	1429
bơi	1430
bơi_lội	1431
bước	1432
bạn	1433
bạn_bè	1434
bảng	1435
bảo_tàng	1436
bảy	1437
bất_kỳ	1438
bậc	1439
bắt	1440
bắt_đầu	1441
bằng	1442
bến_xe	1443
bể	1444
bể_bơi	1445
bị	1446
bọn	1447
bỏ	1448
bố	1449
bốn	1450
bổ_sung	1451
bộ	1452
bộ_điều_khiển	1453
bội_số	1454
bội_số_chung	1455
bột	1456
bởi	1457
bức	1458
bữa	1459
c	1460
calo	1461
cam	1462
can	1463
cao	1464
cao_bằng	1465
chai	1466
chanh	1467
chi	1468
chia	1469
chia_hết_cho	1470
chia_sẻ	1471
chim	1472
chiếc	1473
chiếm	1474
chiếu_phim	1475
chiều	1476
cho	1477
chuyến	1478
chuyển	1479
chuối	1480
chuồng	1481
chuỗi	1482
chuột	1483
chàng	1484
chân	1485
chén	1486
chì	1487
chín	1488
chính	1489
chính_xác	1490
chó	1491
chóp	1492
chú	1493
chúng	1494
chúng_ta	1495
chơi	1496
chưa	1497
chương	1498
chạm	1499
chạy	1500
chảo	1501
chất	1502
chất_liệu	1503
chậu	1504
chẵn	1505
chế_biến	1506
chết	1507
chỉ	1508
chọn	1509
chỗ	1510
chở	1511
chục	1512
chủ_đề	1513
chứa	1514
chữ_nhật	1515
chữ_số	1516
citric	1517
cm	1518
cola	1519
con	1520
con_số	1521
cookie	1522
cung_cấp	1523
cuối	1524
cuối_cùng	1525
cuốn	1526
cuống	1527
cuộc	1528
cà_phê	1529
cà_rốt	1530
cành	1531
cá	1532
cá_cảnh	1533
cá_ngừ	1534
cá_vàng	1535
các	1536
cách	1537
cái	1538
cân	1539
câu	1540
cây	1541
cây_bút	1542
cây_ăn_quả	1543
còi	1544
còn	1545
có	1546
có_thể	1547
cóc	1548
cô	1549
công_thức	1550
công_thức_hoá_học	1551
công_ty	1552
cùng	1553
cú	1554
cúc	1555
căn	1556
căn_hộ	1557
cũ	1558
cũng	1559
cơn	1560
cưng	1561
cạnh	1562
cả	1563
cất	1564
cần	1565
cầu	1566
cầu_trượt	1567
cẩm_chướng	1568
cẩm_thạch	1569
cậu	1570
cắt	1571
cặp	1572
cỏ	1573
cố_gắng	1574
cốc	1575
cộng	1576
cột	1577
cụ_thể	1578
cục	1579
củ	1580
củ_cải	1581
của	1582
cứ	1583
cừu	1584
cửa_hàng	1585
d	1586
danh_sách	1587
diện	1588
do	1589
do_đó	1590
dung_dịch	1591
duy_nhất	1592
dài	1593
dành	1594
dày	1595
dán	1596
dâu	1597
dâu_tây	1598
dây	1599
dãy	1600
dì	1601
dòng_điện	1602
dù	1603
dùng	1604
dư	1605
dưa	1606
dưa_hấu	1607
dưa_đỏ	1608
dưới	1609
dạng	1610
dấu	1611
dần	1612
dậy	1613
dặm	1614
dế	1615
dịp	1616
dự	1617
dựa	1618
e	1619
em	1620
em_gái	1621
f	1622
feet	1623
file	1624
foot	1625
frac	1626
g	1627
ga	1628
gallon	1629
ghi	1630
ghép	1631
ghế	1632
gia_đình	1633
giao	1634
già	1635
giành	1636
giày	1637
giá	1638
giá_trị	1639
giáo	1640
giáo_viên	1641
giúp	1642
giúp_đỡ	1643
giải	1644
giảm	1645
giảm_giá	1646
giấy	1647
giặt	1648
giỏ	1649
giờ	1650
giữ	1651
giữa	1652
golf	1653
gà	1654
gái	1655
gì	1656
góc	1657
góc_vuông	1658
gói	1659
gôn	1660
gấp	1661
gấu	1662
gấu_trắng	1663
gặp	1664
gọi	1665
gốc	1666
gồm	1667
gửi	1668
hai	1669
hai_mươi	1670
hay	1671
hiểu	1672
hiếm	1673
hiện	1674
hiện_nay	1675
hiện_tại	1676
hiệu	1677
hiệu_số	1678
hoa	1679
hoa_cúc	1680
hoa_giấy	1681
hoa_hồng	1682
hoà	1683
hoàn_chỉnh	1684
hoàn_hảo	1685
hoàn_thành	1686
hoá_trang	1687
hoặc	1688
huệ	1689
hydro	1690
hypoclorit	1691
hà_mã	1692
hàng	1693
hàng_rào	1694
hàng_xóm	1695
hành	1696
hành_khách	1697
hành_tây	1698
hào	1699
hái	1700
hát	1701
hãy	1702
hè	1703
héo	1704
hình	1705
hình_chóp	1706
hình_chữ_nhật	1707
hình_hộp	1708
hình_khối	1709
hình_lăng_trụ	1710
hình_lập_phương	1711
hình_tam_giác	1712
hình_thành	1713
hình_tròn	1714
hôm	1715
hôm_nay	1716
hôm_qua	1717
hơn	1718
hơnHoseok	1719
hướng_dẫn	1720
hạch	1721
hạt	1722
hải_ly	1723
hết	1724
hề	1725
họ	1726
học	1727
học_sinh	1728
hỏi	1729
hồ	1730
hồ_sơ	1731
hồng	1732
hỗ_trợ	1733
hỗn_hợp	1734
hội_chợ	1735
hộp	1736
hở	1737
hợp_chất	1738
inch	1739
k	1740
kem	1741
kg	1742
khi	1743
khoa_học	1744
khoai_tây	1745
khoảng	1746
khu	1747
khu_vực	1748
khác	1749
khác_biệt	1750
khách	1751
khách_hàng	1752
khô	1753
khô_héo	1754
không	1755
không_thể	1756
khăn	1757
khẩu_phần	1758
khắp_nơi	1759
khỏi	1760
khối	1761
khối_lượng	1762
khởi_hành	1763
khởi_đầu	1764
khủng_long	1765
kia	1766
kiếm	1767
kiểm_tra	1768
km	1769
kém	1770
kích_thước	1771
kẹo	1772
kẹo_cao_su	1773
kết_hợp	1774
kết_quả	1775
kết_thúc	1776
kể_cả	1777
kệ	1778
liên_hệ	1779
liên_tiếp	1780
liệt_kê	1781
lon	1782
loài	1783
loại	1784
loại_bỏ	1785
loại_hình	1786
luôn	1787
luống	1788
luỹ_thừa	1789
là	1790
làm	1791
làm_tròn	1792
làm_việc	1793
lá	1794
lái_xe	1795
lát	1796
lãi	1797
lãi_suất	1798
lê	1799
lê_-	1800
lê_=	1801
lê_?	1802
lê_cho	1803
lê_từ	1804
lê_đã	1805
lê_đó	1806
lê_được	1807
lên	1808
lít	1809
lùn	1810
lúc	1811
lăm	1812
lũ	1813
lượn	1814
lượng	1815
lượt	1816
lại	1817
lại_sức	1818
lấp	1819
lấy	1820
lần	1821
lần_lượt	1822
lầy	1823
lập	1824
lập_phương	1825
lặp	1826
lẻ	1827
lễ	1828
lịch	1829
lọ	1830
lốp	1831
lồng	1832
lỗ	1833
lớn	1834
lớn_tuổi	1835
lớp	1836
lợn	1837
lụa	1838
lục_giác	1839
lựa_chọn	1840
m	1841
ma	1842
mang	1843
may	1844
miếng	1845
mol	1846
mong_đợi	1847
mua	1848
muốn	1849
mà	1850
màu	1851
máy	1852
máy_bay	1853
mèo	1854
mét	1855
mì	1856
mình	1857
món	1858
mô_tả	1859
môn	1860
mùa	1861
mút	1862
mũi	1863
mưa	1864
mươi	1865
mười	1866
mười_ba	1867
mười_bảy	1868
mười_hai	1869
mười_hai_viên	1870
mượn	1871
mạch	1872
mảnh	1873
mất	1874
mấy	1875
mẩu	1876
mận	1877
mắt	1878
mặc	1879
mặt	1880
mẹ	1881
mẻ	1882
mọc	1883
mọi	1884
mỗi	1885
một	1886
một_mặt	1887
một_nửa	1888
một_số	1889
một_số_viên	1890
một_ít	1891
mới	1892
mời	1893
mở	1894
n	1895
nam	1896
nam_châm	1897
nam_sinh	1898
natri	1899
nay	1900
ngay	1901
nghiệm	1902
nghĩ	1903
nghĩa	1904
nghĩa_là	1905
nghệ_sĩ	1906
ngoài	1907
nguyên	1908
nguyên_tố	1909
nguyên_tử	1910
nguyên_vẹn	1911
ngày	1912
ngân_hàng	1913
ngôi	1914
ngăn	1915
ngăn_kéo	1916
ngũ	1917
ngũ_cốc	1918
ngũ_giác	1919
người	1920
người_lớn	1921
ngần_ngại	1922
ngắn	1923
ngọc	1924
ngọt	1925
ngồi	1926
ngỗng	1927
ngủ	1928
nhanh	1929
nhau	1930
nhiều	1931
nho	1932
nhà	1933
nhà_hàng	1934
nhân	1935
nhân_số	1936
nhãn	1937
nhìn	1938
nhóm	1939
nhôm	1940
như	1941
như_thế_nào	1942
như_vậy	1943
nhưng	1944
nhạc	1945
nhảy	1946
nhất	1947
nhất_là	1948
nhất_định	1949
nhận	1950
nhập	1951
nhắn	1952
nhặt	1953
nhẹ	1954
nhẹ_nhàng	1955
nhỏ	1956
nhồi	1957
những	1958
nuôi	1959
nào	1960
này	1961
nâu	1962
ném	1963
nên	1964
nêu	1965
nó	1966
nói	1967
nông_dân	1968
năm	1969
năm_tuổi	1970
nước	1971
nước_ngọt	1972
nướng	1973
nấm	1974
nấu	1975
nắp	1976
nằm	1977
nặng	1978
nếu	1979
nối	1980
nội	1981
nợ	1982
nửa	1983
nữ	1984
nữa	1985
ong	1986
oxy	1987
p	1988
phim	1989
phát	1990
phân	1991
phân_số_thập	1992
phân_số_thập_phân	1993
phân_tử	1994
phép	1995
phép_tính	1996
phía	1997
phù_hợp	1998
phút	1999
phương_trình	2000
phương_án	2001
phạm_vi	2002
phải	2003
phần	2004
phần_trăm	2005
phổ_biến	2006
phụ	2007
phụ_nữ	2008
phục_vụ	2009
pin	2010
pizza	2011
poker	2012
pound	2013
qua	2014
que	2015
quyết_định	2016
quà	2017
quá	2018
quân	2019
quân_bị	2020
quãng	2021
quên	2022
quý	2023
quýt	2024
quả	2025
quần	2026
quần_áo	2027
quế	2028
ra	2029
rau	2030
rs	2031
rác	2032
rút	2033
rơi	2034
rạp	2035
rạp_hát	2036
rất	2037
rắn	2038
rằng	2039
rẻ	2040
rồi	2041
rổ	2042
rời	2043
rửa	2044
sang	2045
sao	2046
sau	2047
sinh_vật	2048
siêu_thị	2049
siêu_tốc	2050
skittle	2051
skittles	2052
so	2053
so_sánh	2054
soda	2055
song_song	2056
sách	2057
sáng	2058
sáu	2059
sân	2060
sân_chơi	2061
sò	2062
sóc	2063
sôcôla	2064
sơ_mi	2065
sơ_đồ	2066
sưu_tập	2067
sản_xuất	2068
sắp_xếp	2069
sẵn	2070
sẽ	2071
số	2072
số_bị_chia	2073
số_chia	2074
số_chính_phương	2075
số_chẵn	2076
số_dư	2077
số_hạng	2078
số_là	2079
số_lượng	2080
số_lẻ	2081
số_mũ	2082
số_nguyên	2083
số_nguyên_dương	2084
số_nguyên_tố	2085
số_nhiều	2086
số_thập	2087
số_thập_phân	2088
số_trừ	2089
số_từ	2090
số_tự_nhiên	2091
số_âm	2092
sống	2093
sở_hữu	2094
sợi	2095
sủa	2096
sử_dụng	2097
sữa	2098
sự	2099
ta	2100
tai	2101
tam_giác	2102
tam_giác_đều	2103
tem	2104
tham_dự	2105
tham_gia	2106
thanh	2107
thay_đổi	2108
theo	2109
thi	2110
thiết_lập	2111
thiếu	2112
thoả_mãn	2113
thu	2114
thu_thập	2115
thua	2116
thun	2117
thuyền	2118
thuốc_tẩy	2119
thuộc_lòng	2120
thuỷ_tinh	2121
thành	2122
thành_công	2123
tháng	2124
thân	2125
thêm	2126
thì	2127
thìHoseok	2128
thích	2129
thông_tin	2130
thùng	2131
thú	2132
thăm	2133
thơ	2134
thư	2135
thương	2136
thương_số	2137
thước	2138
thước_kẻ	2139
thường	2140
thường_xuyên	2141
thấp	2142
thấy	2143
thập	2144
thập_phân	2145
thắng	2146
thẻ	2147
thế_nào	2148
thể_hiện	2149
thịt	2150
thỏ	2151
thổi	2152
thời_gian	2153
thợ_may	2154
thứ	2155
thứ_bảy	2156
thứ_hạng	2157
thứ_sáu	2158
thứ_tự	2159
thức	2160
thừa_số	2161
thực_hiện	2162
thực_vật	2163
tic-tac-toe.	2164
tin	2165
tiêu	2166
tiêu_chuẩn	2167
tiêu_chí	2168
tiến_bộ	2169
tiếng	2170
tiếp_theo	2171
tiết_kiệm	2172
tiền	2173
tiền_lẻ	2174
tiểu_học	2175
tiệc	2176
toucan	2177
toán	2178
toán_học	2179
toán_tử	2180
trai	2181
trang	2182
trang_trại	2183
tranh	2184
trong	2185
trung_bình	2186
trung_học	2187
truyền	2188
trái_cây	2189
trái_nghĩa	2190
trên	2191
trò_chơi	2192
trò_đùa	2193
tròn	2194
trúng	2195
trăm	2196
trưa	2197
trước	2198
trường	2199
trường_hợp	2200
trượt	2201
trả	2202
trả_lời	2203
trận	2204
trắng	2205
trẻ	2206
trẻ_em	2207
trị_giá	2208
trọng_lượng	2209
trống	2210
trồng	2211
trời	2212
trở_thành	2213
trứng	2214
trừ	2215
trực_tuyến	2216
tucan	2217
tulip	2218
tuyết	2219
tuyệt_đối	2220
tuần	2221
tuần_tra	2222
tuổi	2223
tuỳ	2224
tàu	2225
tá	2226
tách	2227
tám	2228
táo	2229
tên	2230
tìm	2231
tình_nhân	2232
tích	2233
tím	2234
tính	2235
tính_chất	2236
tóc	2237
tôi	2238
túi	2239
tăng	2240
tư	2241
tương_đương	2242
tương_ứng	2243
tạ	2244
tại	2245
tạo	2246
tạp_chí	2247
tấm	2248
tất_cả	2249
tầng	2250
tẩy	2251
tập_hợp	2252
tập_tin	2253
tặng	2254
tệp	2255
tỉ_lệ	2256
tỉ_số	2257
tối	2258
tổ	2259
tổng	2260
tổng_cộng	2261
tổng_số	2262
tổng_số_viên	2263
tới	2264
tờ	2265
tủ	2266
tủ_sách	2267
tứ_diện	2268
tức_là	2269
từ	2270
từ_trái_nghĩa	2271
từng	2272
tỷ_lệ	2273
tỷ_lệ_phần_trăm	2274
tỷ_số	2275
uống	2276
vay	2277
viên	2278
viết	2279
việc	2280
viện	2281
vui_lòng	2282
và	2283
vàHoseok	2284
vài	2285
vàng	2286
vào	2287
ván	2288
váy	2289
vé	2290
vì	2291
ví	2292
văn_bản	2293
vườn	2294
vượt	2295
vải	2296
vẫn	2297
vật	2298
vậy	2299
vẽ	2300
về	2301
vị_trí	2302
vịt	2303
vỏ	2304
với	2305
vỡ	2306
vứt	2307
vừa_vặn	2308
x	2309
xa	2310
xanh	2311
xe	2312
xe_buýt	2313
xe_máy	2314
xe_tải	2315
xe_đạp	2316
xem	2317
xem_xét	2318
xong	2319
xoá	2320
xu	2321
xuân	2322
xuất_hiện	2323
xuống	2324
xác_định	2325
xám	2326
xã_hội	2327
xì	2328
xô	2329
xăng	2330
xấp_xỉ	2331
xếp	2332
xếp_hàng	2333
xốp	2334
xổ_số	2335
xử_lý	2336
y	2337
yoyo	2338
yêu	2339
yêu_cầu	2340
{	2341
}	2342
²	2343
·	2344
¸	2345
Áo_phông	2346
Ông	2347
×	2348
áo	2349
áo_phông	2350
áp_dụng	2351
ã	2352
ép	2353
ít	2354
ít_nhất	2355
ô_tô	2356
ông	2357
÷	2358
Ăn	2359
ăn	2360
ăn_mặc	2361
Đan	2362
Điều	2363
Điểm	2364
Đánh_giá	2365
Đáp_án	2366
Đáy	2367
Đây	2368
Đó	2369
Đầu_tiên	2370
Đến	2371
Để	2372
Độ	2373
Đội	2374
đa	2375
đa_diện	2376
đang	2377
đen	2378
đi	2379
điền	2380
điều	2381
điều_kiện	2382
điểm	2383
điện	2384
điện_thoại	2385
điện_áp	2386
đo	2387
đàn_ông	2388
đào	2389
đá	2390
đá_quý	2391
đánh	2392
đánh_bại	2393
đánh_dấu	2394
đánh_giá	2395
đáp_án	2396
đáp_ứng	2397
đáy	2398
đâu	2399
đây	2400
đã	2401
đèn_pin	2402
đêm	2403
đích	2404
đó	2405
đóng	2406
đóng_góp	2407
đô_la	2408
đôi	2409
đúng	2410
đĩa	2411
đơn_giản	2412
đơn_giản_hoá	2413
đơn_vị	2414
đưa	2415
đường	2416
đường_chéo	2417
được	2418
đại_diện	2419
đạt	2420
đất	2421
đấu	2422
đầm	2423
đầu	2424
đầu_tiên	2425
đầy	2426
đậm	2427
đậu	2428
đậu_phộng	2429
đắt	2430
đặt	2431
đẻ	2432
đếm	2433
đến	2434
đến_nơi	2435
đều	2436
để	2437
đỉnh	2438
định_nghĩa	2439
đọc	2440
đỏ	2441
đối_diện	2442
đối_với	2443
đốm	2444
đống	2445
đồ	2446
đồ_chơi	2447
đồ_vật	2448
đồ_ăn	2449
đồng	2450
đồng_hồ	2451
đổ	2452
đổi	2453
độ	2454
đội	2455
động_vật	2456
đợi	2457
đợt	2458
đủ	2459
đứa	2460
đứng	2461
đừng	2462
đựng	2463
ơn	2464
Ước_số	2465
ước	2466
ước_số	2467
ΔPQS	2468
ảnh	2469
ảnh_hưởng	2470
ấy	2471
Ếch	2472
ếch	2473
ốc	2474
ổ	2475
Ở	2476
ở	2477
ứng_dụng	2478
ữ	2479
​​	2480
​​thư	2481
​​tổng	2482
—	2483
√	2484
	2485
