[PAD]	0
[CLS]	1
[SEP]	2
[MASK]	3
[UNK]	4
[BOS]	5
[EOS]	6
!	7
"	8
"_bích_hoạ	9
"_diễm	10
"_ericsson	11
"_hoả	12
"_hưng	13
"_hưng_yên	14
"_kiều	15
"c.b.c.	16
"v.v.	17
#	18
$	19
$1	20
&	21
&_son	22
'	23
'_hoả	24
(	25
(_ren	26
)	27
*	28
+	29
+1	30
+3	31
+6	32
+9	33
,	34
,_hoả	35
,_ren	36
,_thái	37
,_thống	38
-	39
-0,5%	40
-1	41
-15	42
-18	43
-2	44
-2,3%	45
-20	46
-2000	47
-3,0%	48
-3,5%	49
.	50
..	51
...	52
._hoả	53
._kiều	54
._pháp	55
/	56
0	57
0%	58
0,001%	59
0,01	60
0,012	61
0,036	62
0,049	63
0,06	64
0,1	65
0,1%	66
0,102	67
0,12	68
0,14	69
0,21	70
0,21%	71
0,25	72
0,25%	73
0,3%	74
0,33	75
0,4	76
0,4%	77
0,441%	78
0,5	79
0,6	80
0,7	81
0,7%	82
0,8%	83
0,98	84
0-10	85
0.05	86
0.73%	87
000	88
00:4	89
02	90
020	91
04	92
05	93
06	94
08	95
09	96
1	97
1%	98
1,04	99
1,1	100
1,1%	101
1,12	102
1,19	103
1,2	104
1,25	105
1,3	106
1,39	107
1,4	108
1,5	109
1,5%	110
1,6	111
1,7	112
1,7%	113
1,70	114
1,737	115
1,74	116
1,76%	117
1,77	118
1,78	119
1,79	120
1,8	121
1,9	122
1,95	123
1,99	124
1-1971	125
1-2	126
1-7	127
1.000	128
1.000.000	129
1.012	130
1.038	131
1.055.414	132
1.069	133
1.070	134
1.075.785	135
1.080	136
1.10%	137
1.100	138
1.101	139
1.112.121	140
1.135	141
1.149	142
1.170	143
1.184	144
1.200	145
1.200.000	146
1.213	147
1.214.162	148
1.255	149
1.318	150
1.335	151
1.352,6	152
1.359	153
1.4	154
1.402	155
1.438	156
1.493	157
1.497	158
1.5	159
1.500	160
1.513.847	161
1.554	162
1.562	163
1.590	164
1.6	165
1.600	166
1.650	167
1.662	168
1.700	169
1.724	170
1.740.000	171
1.760	172
1.808,729	173
1.900	174
1.901	175
1.930.100	176
1.956	177
1.969	178
1.98	179
1/12/2022	180
1/2	181
1/3	182
1/4	183
1/4/2019	184
1/5	185
1/6	186
10	187
10%	188
10,1	189
10,2	190
10,3	191
10,3%	192
10,4%	193
10,5%	194
10,6	195
10,68%	196
10-59	197
10.000	198
10.053	199
10.200	200
10.356	201
10.463	202
10.582	203
10.980	204
100	205
100%	206
100.000	207
100.032	208
100/130	209
1000	210
1000,0	211
1001	212
1002	213
1005	214
1009	215
101	216
101/nđ-cp.	217
1010	218
10105	219
1013,2	220
102	221
102/2015/qh13	222
1021	223
1028	224
103	225
103%	226
103.800	227
104	228
1040	229
1044	230
1048	231
105	232
1054	233
105mm	234
106	235
106.400.000	236
1066	237
1070	238
1075	239
1076	240
1077	241
108	242
108.000	243
1084	244
1085	245
1088	246
109	247
109,72%	248
1090	249
1098	250
10h	251
10m	252
11	253
11%	254
11,34%	255
11,55%	256
11,700	257
11.000	258
11.355	259
11.500	260
11.550.000	261
11.700	262
11/9	263
110	264
110.323	265
1100	266
1101	267
1108	268
111	269
1117	270
112	271
112%	272
1122	273
113	274
1130	275
1139	276
114	277
1142	278
1143	279
1149	280
115	281
115.237	282
115.831	283
116	284
117	285
1174	286
118	287
1181	288
119	289
1191	290
1196	291
1199	292
11:02	293
11:30	294
12	295
12%	296
12,0%	297
12,1%	298
12,16	299
12,43%	300
12-13	301
12.000	302
12.3%	303
12.300	304
12.462	305
12.50	306
12.742	307
12.845	308
12/2015/tt-bvhttdl	309
120	310
120.000	311
1200	312
1201	313
1202	314
1208	315
1209	316
121	317
1210	318
122	319
1223885	320
1224	321
1225	322
1226	323
123	324
123,11	325
123,5	326
1233,26	327
1235	328
124	329
125	330
1252	331
1253	332
1255	333
1258	334
1259	335
126	336
126,2	337
1260	338
1264	339
1265	340
127	341
1276	342
128	343
1285	344
1287	345
1288	346
1291	347
12b	348
12c	349
13	350
13,02	351
13,14%	352
13,3	353
13,3%	354
13,4	355
13,5	356
13,6	357
13,8	358
13,817	359
13,9%	360
13.000	361
13.277	362
13.500	363
13.7%	364
130	365
130.000	366
130.373	367
1300	368
132	369
1329	370
133	371
1337	372
134	373
134,6	374
1349	375
135	376
1350	377
1354	378
1357	379
136	380
1361	381
1362	382
1368	383
137,8	384
1375	385
138	386
138.653	387
138.794	388
138.960	389
1380	390
1389	391
139	392
139.000	393
1390	394
1391	395
1392	396
1395	397
1397	398
1399	399
13c	400
13x13	401
14	402
14%	403
14,3%	404
14,5	405
14,5%	406
14,6%	407
14,7	408
14,8	409
14,9%	410
14-15	411
14.000	412
14.410	413
14.630	414
14/2005/qđ-ttg	415
140	416
1400	417
1401	418
1402	419
1403	420
1407	421
141	422
1413	423
14159265	424
1418	425
1419	426
142	427
1420	428
1423	429
1424	430
1425	431
1426	432
1427	433
1428	434
1429	435
1431	436
1432	437
1435	438
1438	439
144	440
1442	441
145	442
1453	443
1459	444
146	445
1460	446
1461	447
1467	448
1468	449
1469	450
147.000	451
1470	452
1471	453
1472	454
1473	455
1475	456
1476	457
1478	458
1479	459
148	460
1482	461
1487	462
1489-1490	463
149	464
149.273	465
1492	466
1494	467
1497	468
1499	469
14:00	470
14c	471
15	472
15%	473
15,3%	474
15,5%	475
15,7%	476
15,9%	477
15.000	478
15.24	479
15.986	480
150	481
150,53	482
150.000	483
1500	484
1501	485
1508	486
150g	487
1514	488
1516	489
1517	490
1521	491
1526	492
1527	493
153	494
153/nđ-cp.	495
1532	496
1533	497
1534	498
1539	499
154	500
1542	501
1545	502
1547	503
1548	504
155	505
155/2003/nđ-cp	506
1550	507
1552	508
1554	509
1556	510
1557	511
156,3	512
1562	513
1563	514
1564	515
1569	516
157	517
157.000	518
158	519
158/159	520
1580	521
1582	522
1585	523
159	524
1592	525
1593	526
1597	527
1598	528
15:65:20	529
16	530
16%	531
16,2	532
16,36%	533
16,5	534
16,7	535
16,7%	536
16-11	537
16-7	538
16.053	539
16/4	540
16/9/2015	541
160	542
1600	543
1601	544
1603	545
1605	546
1609	547
1613	548
1615	549
1616	550
1618	551
162	552
162173	553
1624	554
1625	555
1626	556
1627	557
1630	558
1636	559
1637	560
1639	561
164	562
1640	563
1642	564
1643	565
1644	566
1648	567
165	568
1650	569
1651	570
1652	571
1653	572
1656	573
1657	574
166	575
1660	576
1661	577
1662	578
1664	579
1665	580
1666	581
1667	582
1668	583
1669	584
167	585
1671	586
1672	587
1675	588
1676	589
168	590
1681	591
1683	592
1687	593
1689	594
1690	595
1691	596
1694	597
1698	598
1699	599
16:00	600
17	601
17%	602
17,24%	603
17,3	604
17,6%	605
17-18	606
17.000	607
17/3/1945	608
170	609
1700	610
1700-1200	611
1701	612
1702	613
1704	614
1707	615
1708	616
171	617
1711	618
1712	619
1713	620
1720	621
1721	622
1723	623
1727	624
1729	625
1735	626
1739	627
174	628
1741	629
1743	630
1746	631
1749	632
175	633
1750	634
1751	635
1754	636
1757	637
176	638
1760	639
1760-1802	640
1763	641
1766	642
1767	643
1768	644
1769	645
1770	646
1771	647
1772	648
1773	649
1774	650
1775	651
1776	652
1777	653
1778	654
1779	655
178	656
1780	657
1781	658
1783	659
1785	660
1786	661
1787	662
1788	663
1789	664
179	665
1790	666
1791	667
1792	668
1793	669
1795	670
1796	671
1798	672
1799	673
17m	674
18	675
18%	676
18,1%	677
18,6%	678
18.000	679
18.719.266	680
18.810,8	681
180	682
180.000	683
1800	684
1801	685
1802	686
1803	687
1804	688
1805	689
1807	690
1808	691
180m	692
1810	693
1812	694
1813	695
1814	696
1814-1815	697
1815	698
1817	699
1819	700
182	701
1820	702
1821	703
1822	704
1823	705
1824	706
1825	707
1826	708
1827	709
1828	710
183	711
1830	712
1831	713
1832	714
1833	715
1834	716
1835	717
1836	718
1837	719
1838	720
1839	721
1840	722
1841	723
1842	724
1843	725
1844	726
1845	727
1846	728
1847	729
1848	730
1849	731
1850	732
1851	733
1851-1862	734
1852	735
1853	736
1854	737
1855	738
1856	739
1857	740
1858	741
1859	742
186	743
1860	744
1861	745
1862	746
1863	747
1864	748
1865	749
1866	750
1867	751
1868	752
1869	753
1870	754
1870-1871	755
1871	756
1872	757
1873	758
1874	759
1875	760
1876	761
1877	762
1878	763
1879	764
188	765
1880	766
1881	767
1882	768
1882-1885	769
1883	770
1884	771
1885	772
1885-1886	773
1886	774
1887	775
1888	776
1889	777
189	778
1890	779
1891	780
1892	781
1893	782
1894	783
1895	784
1896	785
1897	786
1898	787
1899	788
19	789
19%	790
19,1%	791
19,5%	792
19,7	793
19,7%	794
19,8%	795
19-20	796
19.259	797
19.6%	798
19.638.000	799
190	800
190.000	801
1900	802
1901	803
1902	804
1903	805
1904	806
1905	807
1906	808
1907	809
1908	810
1909	811
1910	812
1910-1912	813
1911	814
1912	815
191250xxxx	816
1913	817
1914	818
1915	819
1916	820
1917	821
1918	822
1919	823
192	824
192.770	825
1920	826
1921	827
1922	828
1922-1990	829
1923	830
1924	831
1925	832
1926	833
1927	834
1928	835
1929	836
193	837
1930	838
1931	839
1932	840
1933	841
1934	842
1934-1935	843
1935	844
1936	845
1937	846
1938	847
1939	848
1940	849
1941	850
1942	851
1943	852
1944	853
1945	854
1946	855
1947	856
1948	857
1949	858
1950	859
1951	860
1952	861
1953	862
1953-1954	863
1954	864
1954-1965	865
1955	866
1955-1956	867
1955-1963	868
1956	869
1956-1957	870
1957	871
1958	872
1959	873
196	874
1960	875
1961	876
1961-1964	877
1962	878
1963	879
1964	880
1964-1975	881
1965	882
1965-1966	883
1965-1975	884
1966	885
1966-1967	886
1967	887
1968	888
1969	889
1970	890
1970-2018	891
1971	892
1972	893
1973	894
1974	895
1975	896
1976	897
1976-1980	898
1977	899
1978	900
1979	901
1980	902
1981	903
1982	904
1983	905
1984	906
1984-1986	907
1985	908
1986	909
1987	910
1987-1988	911
1988	912
1988/1989	913
1989	914
1990	915
1990-1991	916
1990-2000	917
1991	918
1992	919
1993	920
1993/1995	921
1994	922
1995	923
1996	924
1997	925
1998	926
1999	927
19h	928
19h10	929
19x19	930
1:3	931
1:4	932
2	933
2%	934
2,0	935
2,07	936
2,1	937
2,1%	938
2,2	939
2,24	940
2,3	941
2,3%	942
2,4	943
2,42	944
2,43	945
2,5	946
2,5%	947
2,6	948
2,7	949
2,8%	950
2,81%	951
2-2	952
2.000	953
2.015	954
2.077	955
2.092.466	956
2.100	957
2.130	958
2.182	959
2.193	960
2.200	961
2.236	962
2.300	963
2.389	964
2.458	965
2.480	966
2.5	967
2.500	968
2.524	969
2.54	970
2.6	971
2.600	972
2.695	973
2.7%	974
2.703	975
2.721,0	976
2.800	977
2.823	978
2.860	979
2.900	980
2.997,10	981
2/3	982
2/4	983
20	984
20%	985
20,000	986
20,5%	987
20,6	988
20-7	989
20.000	990
20.273	991
20.493	992
20.935	993
200	994
200.000	995
2000	996
2001	997
2001-2010	998
2002	999
2003	1000
2004	1001
2005	1002
2006	1003
2006-2010	1004
2007	1005
2007-2008	1006
2008	1007
2008-2009	1008
2009	1009
2010	1010
2011	1011
2012	1012
2013	1013
2014	1014
2015	1015
2016	1016
2016-2017	1017
2016-2021	1018
2017	1019
2018	1020
2019	1021
2019-2020	1022
202/2025/qh15	1023
202/2025/qh15.	1024
2020	1025
2020-2025	1026
2021	1027
2021-2030	1028
2022	1029
2023	1030
2024	1031
2025	1032
2026	1033
2027	1034
203.850	1035
2030	1036
2032	1037
204	1038
2040	1039
205	1040
2050	1041
206	1042
207	1043
207.600	1044
2077	1045
208	1046
208,22	1047
209	1048
21	1049
21%	1050
21,09	1051
21,3	1052
21,5	1053
21.934	1054
21/1/1981	1055
210	1056
2100	1057
211	1058
212	1059
2141	1060
215	1061
2163	1062
2168	1063
217	1064
218	1065
219,155	1066
21h45	1067
22	1068
22%	1069
22,1%	1070
22,8	1071
22.000	1072
22.325	1073
22.800	1074
220	1075
220.000	1076
221	1077
22364	1078
224	1079
226	1080
228	1081
22h	1082
23	1083
23%	1084
23,1%	1085
23,3	1086
23,3%	1087
23,60	1088
23.000	1089
23.100	1090
23.551	1091
23.783	1092
230	1093
232	1094
234	1095
24	1096
24%	1097
24,6%	1098
24.000	1099
24/7	1100
240	1101
240.000	1102
2400	1103
242	1104
243	1105
245	1106
246	1107
246.756	1108
248	1109
249,3	1110
249.000	1111
25	1112
25%	1113
25,1	1114
25,2	1115
25,7%	1116
25.000	1117
25.038	1118
25/9/2000	1119
250	1120
250.000	1121
2500	1122
251	1123
253	1124
253,07	1125
255	1126
256	1127
2570	1128
258	1129
259	1130
259%	1131
26	1132
26%	1133
26,29	1134
26,4	1135
26,5	1136
26,8%	1137
26.000	1138
26.334	1139
26/2008/qh12	1140
26/2008/qh12.	1141
260	1142
260.000	1143
262	1144
263	1145
264	1146
264,19	1147
265	1148
267	1149
267.668	1150
27	1151
27%	1152
27,3	1153
27,32	1154
27,4	1155
27,46	1156
27,5	1157
27,5%	1158
27,53%	1159
27,6	1160
27,8	1161
27.400	1162
270	1163
270.000	1164
271	1165
273,15	1166
274	1167
275	1168
275.000	1169
276	1170
277,75	1171
279	1172
28	1173
28%	1174
28,8	1175
28,9%	1176
28.647	1177
28/09/2011	1178
280	1179
2800	1180
281,615	1181
284	1182
286mw	1183
29	1184
29%	1185
29,4	1186
29,4%	1187
29,5%	1188
29,6%	1189
29,9	1190
290	1191
290.000	1192
291	1193
295	1194
298	1195
299.792	1196
299.792.458	1197
2:1	1198
2h2o	1199
2n	1200
2o2	1201
3	1202
3%	1203
3+1	1204
3,0	1205
3,0%	1206
3,1%	1207
3,17	1208
3,2%	1209
3,3	1210
3,3%	1211
3,34%	1212
3,4	1213
3,484	1214
3,5	1215
3,5%	1216
3,6	1217
3,7%	1218
3,72	1219
3,76	1220
3,8	1221
3,8%	1222
3,85	1223
3,9	1224
3,9%	1225
3,914	1226
3-5-2	1227
3.000	1228
3.100	1229
3.122	1230
3.143	1231
3.2	1232
3.254	1233
3.260	1234
3.270	1235
3.396	1236
3.400	1237
3.406	1238
3.429	1239
3.5	1240
3.500	1241
3.500.000	1242
3.560	1243
3.600.523	1244
3.66%	1245
3.7	1246
3.750	1247
3.793	1248
3.990	1249
3/2006.	1250
30	1251
30%	1252
30,3%	1253
30-40	1254
30.000	1255
30.190	1256
300	1257
300,000	1258
300.000	1259
3000	1260
3000m	1261
300m	1262
300mm	1263
301	1264
306	1265
308	1266
309,958	1267
31	1268
31%	1269
31,2%	1270
31,43	1271
31.000	1272
31.150	1273
31/51	1274
310	1275
3100	1276
311	1277
312	1278
313	1279
315.000	1280
3166	1281
3166-1	1282
317mw	1283
32	1284
32%	1285
32,4%	1286
32,9%	1287
32.000	1288
32.100	1289
320	1290
320,9	1291
3200	1292
32000-1	1293
322	1294
323	1295
323,1%	1296
324	1297
325	1298
326	1299
328	1300
328,225	1301
33	1302
33%	1303
33,3%	1304
33,6%	1305
33,8%	1306
3300	1307
331	1308
331.212	1309
334.300	1310
335	1311
335,5	1312
336.000	1313
337	1314
338	1315
339-5	1316
34	1317
34%	1318
34,7%	1319
340	1320
343	1321
346	1322
35	1323
35%	1324
35.000	1325
35.270	1326
350	1327
350.000	1328
3500	1329
352	1330
354	1331
354,6	1332
359	1333
36	1334
36%	1335
36,5%	1336
36.000	1337
36.5	1338
360	1339
361	1340
362	1341
364	1342
365	1343
365,25	1344
366	1345
368	1346
37	1347
37%	1348
37,3%	1349
37,5%	1350
37.000	1351
370	1352
3704	1353
376	1354
38	1355
38%	1356
38,07%	1357
38,6%	1358
38.623	1359
380	1360
380.000	1361
383	1362
383.759	1363
384	1364
385	1365
388	1366
39	1367
39%	1368
391	1369
392	1370
393	1371
3:24	1372
3:39	1373
3d	1374
3g	1375
4	1376
4%	1377
4,000	1378
4,04	1379
4,1	1380
4,1%	1381
4,104	1382
4,170	1383
4,2	1384
4,2%	1385
4,249	1386
4,3	1387
4,4%	1388
4,45	1389
4,5	1390
4,5%	1391
4,52	1392
4,54	1393
4,6	1394
4,8%	1395
4,9	1396
4,92	1397
4-1968	1398
4-2	1399
4-27	1400
4-5	1401
4-6	1402
4.0	1403
4.000	1404
4.110	1405
4.137	1406
4.14%	1407
4.200	1408
4.3%	1409
4.300	1410
4.422.773	1411
4.465	1412
4.500	1413
4.54	1414
4.600	1415
4.632	1416
4.639	1417
4.750	1418
4.778	1419
4.8	1420
4.810,45	1421
4.880	1422
40	1423
40%	1424
40,7%	1425
40.000	1426
40.091	1427
40.3%	1428
400	1429
400.000	1430
400.325	1431
4000	1432
403	1433
404	1434
408	1435
409	1436
409.244	1437
41	1438
41,8%	1439
41.099	1440
410	1441
413	1442
417	1443
419	1444
42	1445
42%	1446
42,1%	1447
42,3%	1448
42,59	1449
42,6%	1450
42.000	1451
42.011	1452
42.973	1453
420	1454
421	1455
4217	1456
423	1457
426	1458
426,4	1459
429	1460
429,45	1461
429/446	1462
43	1463
43.211	1464
431	1465
435	1466
438.062	1467
44	1468
44%	1469
443,7	1470
447	1471
447.000	1472
45	1473
45%	1474
45,2%	1475
45-63	1476
45.226	1477
45.474	1478
45.770	1479
450	1480
450.000	1481
4500	1482
452	1483
453	1484
456	1485
456.000	1486
46	1487
46%	1488
46,2%	1489
46,6	1490
462/466	1491
465	1492
47	1493
47%	1494
47,3%	1495
47,49	1496
47,8%	1497
471	1498
473	1499
474	1500
475	1501
476	1502
479	1503
48	1504
48%	1505
48.000	1506
481	1507
483.664	1508
486	1509
488	1510
488,8	1511
49	1512
49%	1513
49,48%	1514
491.210	1515
494	1516
497	1517
4g	1518
4h1	1519
5	1520
5%	1521
5,1%	1522
5,19	1523
5,4	1524
5,5%	1525
5,6	1526
5,607	1527
5,7%	1528
5,78	1529
5-3-2	1530
5-7	1531
5.0%	1532
5.000	1533
5.107.437	1534
5.108	1535
5.197	1536
5.454	1537
5.516	1538
5.573	1539
5.630	1540
5.782	1541
5.800	1542
5.868	1543
5.886	1544
5.9%	1545
5.939	1546
50	1547
50%	1548
50,5	1549
50,7%	1550
50-60	1551
50.000	1552
50.4%	1553
500	1554
500.000	1555
5000	1556
5017	1557
502	1558
503.777	1559
505	1560
505a	1561
506	1562
507	1563
51	1564
51%	1565
51,2%	1566
51,3%	1567
510	1568
511	1569
512	1570
514	1571
515	1572
517.440	1573
52	1574
52%	1575
52.913.309	1576
527	1577
527.970	1578
53	1579
5300	1580
531,6	1581
532	1582
535.000	1583
54	1584
54%	1585
54,5%	1586
540	1587
541	1588
541.000	1589
544	1590
546	1591
547	1592
548	1593
549	1594
55	1595
55%	1596
550	1597
550.000	1598
5500	1599
554.000	1600
557	1601
56	1602
56%	1603
56,2%	1604
56,7%	1605
562	1606
565	1607
567.000	1608
57	1609
570	1610
5700	1611
571	1612
575	1613
577	1614
58	1615
58%	1616
583	1617
584	1618
585	1619
585.418	1620
587.041	1621
589	1622
59	1623
59,28%	1624
590	1625
592	1626
592,48	1627
59239	1628
597	1629
5:1	1630
5g	1631
5m	1632
6	1633
6%	1634
6,0%	1635
6,022	1636
6,201	1637
6,205	1638
6,3	1639
6,4	1640
6,45	1641
6,5	1642
6,50	1643
6,527	1644
6,6	1645
6,6%	1646
6,65	1647
6,78	1648
6,8%	1649
6,99%	1650
6-2	1651
6-8	1652
6.000	1653
6.060	1654
6.100	1655
6.300	1656
6.5	1657
6.500	1658
6.700	1659
6.750	1660
6.9	1661
6.987	1662
6.993.860	1663
6/4/2016	1664
60	1665
60%	1666
60-70	1667
60.000	1668
60.263	1669
600	1670
600%	1671
600.000	1672
6000	1673
600mm	1674
602	1675
604	1676
606	1677
607	1678
61	1679
61,6%	1680
610	1681
612	1682
614	1683
615.106	1684
616	1685
617	1686
618	1687
62	1688
62,4%	1689
621	1690
625	1691
628	1692
629	1693
63	1694
63,03	1695
63,2	1696
630	1697
633	1698
634	1699
635	1700
64	1701
640	1702
640.000	1703
641	1704
647	1705
65	1706
65%	1707
65,4	1708
65,8%	1709
65.000	1710
65.791	1711
650	1712
6500	1713
652	1714
652.230	1715
657	1716
66	1717
66,2%	1718
66,4%	1719
660	1720
663	1721
668	1722
67	1723
67%	1724
67,0%	1725
67,1%	1726
670	1727
672	1728
673	1729
676.100	1730
679	1731
68	1732
68%	1733
68,72	1734
68.000	1735
68/262	1736
687	1737
69.700	1738
695	1739
6m	1740
7	1741
7%	1742
7,0	1743
7,034	1744
7,1	1745
7,1%	1746
7,2	1747
7,3%	1748
7,4	1749
7,43%	1750
7,5%	1751
7,51	1752
7,6	1753
7,6%	1754
7,69%	1755
7,752	1756
7,8	1757
7,9	1758
7-8%	1759
7.000	1760
7.340	1761
7.61%	1762
7.62	1763
7.641	1764
7.694	1765
7.750	1766
7.800	1767
70	1768
70%	1769
70,5%	1770
70-80	1771
70.000	1772
700	1773
700.000	1774
7000	1775
703	1776
705	1777
71	1778
71%	1779
71,1%	1780
71,9%	1781
712	1782
713	1783
714	1784
719	1785
72	1786
72.396	1787
721	1788
722	1789
727	1790
728,6	1791
73	1792
73,4%	1793
73.000	1794
730	1795
730.000	1796
732	1797
733	1798
737	1799
74	1800
74%	1801
74,28%	1802
74,7	1803
74,88	1804
74,96	1805
74.000	1806
740	1807
741	1808
746	1809
747	1810
748	1811
75	1812
75%	1813
75,4%	1814
75-80%	1815
75.000	1816
75.1	1817
75.740	1818
750	1819
750.000	1820
752	1821
754	1822
755	1823
756	1824
757	1825
76	1826
76%	1827
76,9	1828
7600	1829
763	1830
767	1831
768,4	1832
77	1833
77%	1834
77,500	1835
77.000	1836
77.462	1837
774%	1838
776	1839
777	1840
78	1841
78%	1842
781	1843
783.356	1844
784.811	1845
787	1846
788	1847
79	1848
79,5%	1849
79,8	1850
792	1851
794	1852
795	1853
8	1854
8%	1855
8+5	1856
8,0%	1857
8,11%	1858
8,3%	1859
8,4%	1860
8,7	1861
8,8	1862
8,8%	1863
8,9%	1864
8,93	1865
8.000	1866
8.2%	1867
8.200	1868
8.5	1869
8.914.709	1870
80	1871
80%	1872
80.000	1873
80/87	1874
800	1875
800.000	1876
802	1877
806,4	1878
809	1879
81	1880
81%	1881
81,7%	1882
81.321	1883
810	1884
82	1885
82,8%	1886
820	1887
822.566	1888
825	1889
828	1890
83	1891
83%	1892
833	1893
835	1894
84	1895
84%	1896
8406	1897
845	1898
85	1899
85%	1900
85,8%	1901
850	1902
850.000	1903
8501	1904
852	1905
859	1906
86	1907
86%	1908
86,2%	1909
860	1910
861	1911
863	1912
864	1913
866	1914
87	1915
87%	1916
87,4%	1917
87.000	1918
875	1919
877	1920
88	1921
88,2%	1922
88,31	1923
88,35	1924
88,4%	1925
881,640	1926
883	1927
887	1928
8888	1929
89	1930
89,2%	1931
89,77	1932
8970	1933
898	1934
8:16	1935
9	1936
9%	1937
9,1	1938
9,2%	1939
9,5	1940
9,5%	1941
9,543	1942
9,6%	1943
9,77%	1944
9,9%	1945
9.000	1946
9.192	1947
9.194	1948
9.200	1949
9.289	1950
9.500	1951
90	1952
90%	1953
90,4%	1954
90.000	1955
900	1956
900.000	1957
902	1958
905	1959
907	1960
909	1961
91	1962
91%	1963
91.8%	1964
910	1965
911	1966
916.445	1967
917	1968
92	1969
923	1970
927	1971
9299295	1972
93,1%	1973
930	1974
931	1975
9350	1976
937	1977
938	1978
939	1979
94	1980
941	1981
942	1982
945	1983
948	1984
95	1985
95%	1986
95,6	1987
950.000	1988
951	1989
955	1990
958	1991
96	1992
96%	1993
96,25%	1994
96,3%	1995
965	1996
966	1997
968	1998
969	1999
97	2000
97%	2001
971	2002
978	2003
979	2004
98	2005
98,9%	2006
98.1%	2007
98.9%	2008
980	2009
981	2010
986	2011
988	2012
99	2013
99%	2014
99,4%	2015
992	2016
995	2017
997	2018
998	2019
:	2020
;	2021
=	2022
==	2023
?	2024
[	2025
\	2026
]	2027
^	2028
`	2029
a	2030
a-26	2031
a-4	2032
a-7	2033
a-la-hán	2034
a-nan-đà	2035
a1	2036
a1c	2037
a300	2038
a310	2039
a320	2040
a_'	2041
a_/	2042
a_100	2043
a_bola	2044
a_galaxy	2045
a_kiều	2046
a_lơi	2047
a_xương	2048
aa	2049
aarhus	2050
aaron	2051
abaci	2052
abbas	2053
abc	2054
abd	2055
abd-allāh	2056
abd-ar-rahman	2057
abda	2058
abdel	2059
abdourahamane	2060
abdu	2061
abdul	2062
abdul-mu	2063
abdulaziz	2064
abdullah	2065
abdurrahim	2066
abe	2067
abeba	2068
abel	2069
abena	2070
abhiraja	2071
abkhaz	2072
abkhazia	2073
aboukir	2074
abraha	2075
abruzzo	2076
abu	2077
abuja	2078
abul	2079
abwehr	2080
abydos	2081
ac	2082
ac.vn	2083
academus	2084
académie	2085
acanthocephala	2086
acarnania	2087
acb	2088
accademia	2089
accordion	2090
accra	2091
aceh	2092
acetobutylicum	2093
acetone	2094
achaemenid	2095
achat	2096
achebe	2097
acheul	2098
acid	2099
acid-base	2100
acid_béo	2101
acid–base	2102
acre	2103
actin	2104
action	2105
ad-dahhab	2106
ad-din	2107
ada	2108
adal	2109
adam	2110
adamkus	2111
adana	2112
adassiyeh	2113
adat	2114
adelaide	2115
aden	2116
adenine	2117
adi	2118
adichie	2119
adis	2120
adler	2121
adm	2122
administrative	2123
adn	2124
adobe	2125
adobo	2126
adolf	2127
adriatic	2128
adshead	2129
adt	2130
adulyadej	2131
aec	2132
aedes	2133
aegea	2134
aegis	2135
aer	2136
aero	2137
aeromexico	2138
aerosol	2139
aeschylus	2140
aetolia	2141
afar	2142
afc	2143
afghan	2144
afghanistan	2145
afp	2146
afro-á	2147
afta	2148
afz	2149
ag	2150
agassiz	2151
agave	2152
agen	2153
agetoken	2154
agnes	2155
agop	2156
agu	2157
aguayo	2158
aguilar	2159
agustin	2160
ah	2161
ah-1	2162
ahidjo	2163
ahimsa	2164
ahiêr	2165
ahlstrom	2166
ahmad	2167
ahmadou	2168
ahmed	2169
ahvaz	2170
ai	2171
ai-len	2172
ai-len.	2173
ai_cập	2174
aids	2175
aipa	2176
aipo	2177
air	2178
airasia	2179
airbus	2180
aires	2181
airlines	2182
airplane	2183
ait	2184
ajax	2185
akbar	2186
akhalgori	2187
akhenaten	2188
akihiko	2189
akira	2190
akkad	2191
akkadian	2192
akm	2193
aksum	2194
aksyonov	2195
aktobe	2196
al	2197
al-adha	2198
al-andalus	2199
al-arabi	2200
al-assad	2201
al-bahr	2202
al-bahr.	2203
al-fitr	2204
al-hadba	2205
al-hassani	2206
al-haytham	2207
al-hijjah	2208
al-kazim	2209
al-khwarizmi	2210
al-madhkur	2211
al-maghut	2212
al-maliki	2213
al-nafis	2214
al-nuri	2215
al-qaeda	2216
al-rahman	2217
al-sadiq	2218
al-saman	2219
al-sistani	2220
al-sughra	2221
alabama	2222
alain	2223
alamein	2224
alamut	2225
alan	2226
alas	2227
alaska	2228
alawi	2229
alba	2230
albania	2231
albans	2232
albert	2233
alberta	2234
alberto	2235
albertville	2236
albini	2237
albit	2238
album	2239
albums	2240
albín	2241
alcibiades	2242
aldrich	2243
alegría	2244
aleksandr	2245
alen	2246
alencar	2247
aleppo	2248
aleutia	2249
aleutian	2250
alexander	2251
alexandra	2252
alexandre	2253
alexandria	2254
alexandrine	2255
alexandros	2256
alexandru	2257
alexios	2258
alexis	2259
alfa	2260
alfonso	2261
alfred	2262
alger	2263
algeria	2264
algernon	2265
algier	2266
algiers	2267
algorithms	2268
algérie	2269
alhaji	2270
alhazen	2271
ali	2272
aliakmonas	2273
alianza	2274
alibaba	2275
alighieri	2276
aliyev	2277
alkaloid	2278
alkyl	2279
all	2280
all-star	2281
allah	2282
allais	2283
allan	2284
allele	2285
allen	2286
allende	2287
alley-oop	2288
allgemeine	2289
alliance	2290
allianz	2291
allison	2292
allopatric	2293
almagest	2294
almanac	2295
almaty	2296
almohad	2297
almoravid	2298
alois	2299
alonso	2300
alpes	2301
alpha	2302
alphabet	2303
alpine	2304
alpinia	2305
alps	2306
altai	2307
alter	2308
alumina	2309
alzheimer	2310
al–cl	2311
al–o	2312
am	2313
am_hiểu	2314
amadeus	2315
amadou	2316
amaravati	2317
amartya	2318
amato	2319
amazon	2320
ambrosia	2321
ambrosio	2322
amdo	2323
amedeo	2324
america	2325
american	2326
americas	2327
amerigo	2328
amerindian	2329
amethyst	2330
amin	2331
aminah	2332
amino	2333
aminoglycoside	2334
amirante	2335
amitava	2336
amman	2337
ammisaduqa	2338
amnesty	2339
amok	2340
amoni	2341
amonia	2342
amoniac	2343
ampe	2344
ampere	2345
amphetamine	2346
amphibole	2347
ampli	2348
ams-02	2349
amsterdam	2350
amun	2351
amy	2352
amydalin	2353
amylase	2354
américa	2355
an	2356
an-hà	2357
an-tam	2358
an_biên	2359
an_cư	2360
an_dương	2361
an_dương_vương	2362
an_dưỡng	2363
an_giang	2364
an_khang	2365
an_khê	2366
an_lành	2367
an_lão	2368
an_lạc	2369
an_nghỉ	2370
an_nguy	2371
an_nhàn	2372
an_nhơn	2373
an_ninh	2374
an_phú	2375
an_sinh	2376
an_thần	2377
an_toàn	2378
an_toàn_lao_động	2379
an_táng	2380
an_tâm	2381
an_ủi	2382
anaconda	2383
analog	2384
analysis	2385
anastasius	2386
anata	2387
anatolia	2388
anatoly	2389
and	2390
andalucía	2391
andaman	2392
anders	2393
andersch	2394
andersen	2395
andes	2396
andorra	2397
andorran	2398
andre	2399
andrea	2400
andreas	2401
andreasyan	2402
andrei	2403
andrej	2404
andretti	2405
andrew	2406
andrews	2407
android	2408
andropov	2409
andry	2410
andré	2411
angarita	2412
ange	2413
angel	2414
angela	2415
angeles	2416
angkor	2417
anglaise	2418
angle	2419
anglic	2420
anglo	2421
anglo-saxon	2422
angola	2423
anguei	2424
anh	2425
anh-hà	2426
anh-norman	2427
anh-úc	2428
anh_chàng	2429
anh_chị	2430
anh_chị_em	2431
anh_dũng	2432
anh_em	2433
anh_hùng	2434
anh_hùng_ca	2435
anh_minh	2436
anh_trai	2437
anh_vũ	2438
anh_đào	2439
anh–eu	2440
anh–miến	2441
anime	2442
anjouan	2443
anka	2444
ankara	2445
ankie	2446
ankole-watusi	2447
anna	2448
annam	2449
anne	2450
annette	2451
annonacin	2452
ano	2453
anonyme	2454
anopheles	2455
anorthit	2456
ansai	2457
anta	2458
antakya	2459
antananarivo	2460
anthony	2461
anti-d	2462
anti-d.	2463
antigua_và_barbuda	2464
antikythera	2465
antilles	2466
antioch	2467
anton	2468
antonelli	2469
antonio	2470
antwerp	2471
antónio	2472
anur	2473
anura	2474
anwar	2475
ao	2476
ao_hồ	2477
apartheid	2478
apec	2479
aphrodisias	2480
api	2481
apodeti	2482
apollo	2483
appalachian	2484
appiah	2485
apple	2486
applications	2487
apps	2488
apsc	2489
aqaba	2490
aqua	2491
aquarius	2492
aqueduct	2493
aqueducts	2494
aquinas	2495
aquino	2496
ar-raqqah	2497
ara	2498
arab	2499
arabi	2500
arabia	2501
arabica	2502
arad	2503
aragon	2504
arakan	2505
aral	2506
aram	2507
aramaic	2508
arawak	2509
arc	2510
arcade	2511
arcbc	2512
arch	2513
archaea	2514
archimedes	2515
arcona	2516
ardashir	2517
ardenne	2518
arenal	2519
aretha	2520
arf	2521
argentina	2522
argyre	2523
argüelles	2524
ari	2525
aride	2526
ariel	2527
arieti	2528
arif	2529
ariraja-danuja-madhava	2530
aristarchus	2531
aristoteles	2532
aristotelian	2533
aristotle	2534
arizona	2535
arjunavijaya	2536
arkady	2537
arkansas	2538
arkenu	2539
arles	2540
arlie	2541
armagnac	2542
armand	2543
armenia	2544
armor	2545
army	2546
arnold	2547
aromatherapy	2548
arresting	2549
arriaga	2550
arsenal	2551
arslan	2552
art	2553
artemisia	2554
arthur	2555
artifact	2556
artifice	2557
artificial	2558
artist	2559
arts	2560
arturo	2561
aryan	2562
arzú	2563
as	2564
as-salīm	2565
as-sami	2566
asabiyyah	2567
asahan	2568
asahara	2569
asami	2570
asarya	2571
aschelminth	2572
ascii	2573
ascorbic	2574
asdavis	2575
asean	2576
aseman	2577
ash	2578
ash-sheikh	2579
ash-sheikh.	2580
asheri	2581
ashgabat	2582
ashkin	2583
ashley	2584
ashoka	2585
ashore	2586
asia	2587
askatasuna	2588
asme	2589
asp.net	2590
aspirin	2591
assad	2592
assam	2593
assisi	2594
associate	2595
associates	2596
association	2597
assyria	2598
assyrian	2599
astana	2600
asteraceae	2601
aston	2602
astrakhan	2603
astruc	2604
asturias	2605
aswan	2606
at	2607
atabeg	2608
atakora	2609
atal	2610
atare-pata	2611
aten	2612
ath	2613
athanasius	2614
atharvaveda	2615
athena	2616
atheno	2617
athens	2618
athénée	2619
atk	2620
atkinson	2621
atlas	2622
atlético	2623
atropate	2624
attica	2625
attila	2626
attlee	2627
atv	2628
au	2629
aubry	2630
auburn	2631
auckland	2632
audi	2633
audretsch	2634
augros	2635
augsburg	2636
august	2637
auguste	2638
augustin	2639
augustine	2640
augusto	2641
augustus	2642
aum	2643
aumann	2644
aung	2645
aurelius	2646
aureus	2647
auschwitz	2648
austin	2649
australia	2650
australia-new	2651
australian	2652
austronesian	2653
autobahn	2654
autoregressive	2655
autostrade	2656
autrement	2657
autónomo	2658
aux	2659
auxin	2660
ava	2661
avar	2662
avañe	2663
avenir	2664
average	2665
avesta	2666
avg	2667
avgas	2668
aviación	2669
avicenna	2670
avicii	2671
avidan	2672
aviva	2673
avogadro	2674
avoir	2675
avram	2676
avramov	2677
awal	2678
awami	2679
axa	2680
axel	2681
axetic	2682
axion	2683
axis	2684
axit	2685
axit_amin	2686
axit_nitric	2687
axít	2688
ayatollah	2689
ayer	2690
ayinde	2691
ayn	2692
ayrton	2693
ayutthaya	2694
az-zawr	2695
az-zawr.	2696
azad	2697
azcárate	2698
azerbaijan	2699
azeris	2700
aziz	2701
azores	2702
azov	2703
azraq	2704
aztec	2705
azun	2706
azure	2707
azykh	2708
azéma	2709
açores	2710
aː	2711
b	2712
b-25	2713
b-26	2714
b-29	2715
b-52	2716
b.e	2717
b1	2718
b12	2719
b52	2720
b6	2721
b73	2722
ba	2723
ba-tê	2724
ba_ba	2725
ba_bình	2726
ba_bể	2727
ba_bị	2728
ba_khía	2729
ba_lai	2730
ba_lan	2731
ba_lê	2732
ba_mươi	2733
ba_na	2734
ba_tơ	2735
ba_đình	2736
ba_đồn	2737
bab	2738
baba	2739
babangida	2740
babeș-bolyai	2741
babiš	2742
baboy	2743
babrak	2744
baby	2745
babylift	2746
babylon	2747
babylonia	2748
baccalauréat	2749
bach	2750
backhand	2751
bacon	2752
bacteria	2753
bactria	2754
badal	2755
badawi	2756
baden	2757
bader	2758
badoglio	2759
baekje	2760
baer	2761
baghdad	2762
bagoóng	2763
bagrationi	2764
baguette	2765
bahadur	2766
bahamas	2767
bahia	2768
bahrain	2769
baht	2770
bahá	2771
baines	2772
baji	2773
baker	2774
baklava	2775
baku	2776
bakunin	2777
bal	2778
balaji	2779
balalaika	2780
balasubrahmanyam	2781
balaton	2782
baleares	2783
balengues	2784
bali	2785
balikpapan	2786
balin	2787
balkan	2788
balkans	2789
ball	2790
ballad	2791
ballet	2792
baloch	2793
balochistan	2794
balqis	2795
balsamic	2796
balsas	2797
baltic	2798
baltistan	2799
balê	2800
ban	2801
ban_bí_thư	2802
ban_bố	2803
ban_chấp_hành	2804
ban_hành	2805
ban_mê	2806
ban_ngày	2807
ban_tặng	2808
ban_ân	2809
ban_đêm	2810
ban_đầu	2811
banam	2812
banco	2813
bandung	2814
banerjee	2815
bang	2816
bangkok	2817
bangla	2818
bangladesh	2819
bangsamoro	2820
bani	2821
bankstown	2822
banská	2823
bantam	2824
banteay	2825
bantu	2826
bantustan	2827
bao	2828
bao_bì	2829
bao_bọc	2830
bao_cao_su	2831
bao_cấp	2832
bao_giờ	2833
bao_gói	2834
bao_gồm	2835
bao_gồm_chức	2836
bao_gồm_gia	2837
bao_gồm_giáo	2838
bao_gồm_lực	2839
bao_gồm_tượng	2840
bao_hàm	2841
bao_la	2842
bao_nhiêu	2843
bao_phủ	2844
bao_quát	2845
bao_trùm	2846
bao_vây	2847
baotixita	2848
baptis	2849
baptist	2850
baptists	2851
bar	2852
barack	2853
baraffe	2854
barak	2855
barangays	2856
barbados	2857
barbara	2858
barbary	2859
barbuda	2860
barcelona	2861
barcelona-catalunya	2862
bari	2863
barisan	2864
barish	2865
barista	2866
barister	2867
barks	2868
barnard	2869
baroque	2870
barre	2871
barrichello	2872
barrow	2873
barry	2874
barré-sinoussi	2875
bartók	2876
baruch	2877
barys	2878
baryshnikov	2879
barzilai	2880
base	2881
baseball	2882
basel	2883
bashar	2884
basidiomycota	2885
basil	2886
basketball	2887
baskin	2888
basque	2889
bass-ball	2890
bassac	2891
basten	2892
bat-si-nang	2893
batak	2894
batavia	2895
bateau-lavoir	2896
batholith	2897
batinah	2898
batista	2899
batlle	2900
batonishvili	2901
batsha	2902
battambang	2903
battuta	2904
batu	2905
bauxite	2906
bavaria	2907
bay	2908
bay_bổng	2909
bay_hơi	2910
bay_lượn	2911
bayern	2912
bayes	2913
bayesian	2914
bayezid	2915
bayon	2916
bayu	2917
bazaar	2918
bazan	2919
bazoum	2920
bazán	2921
bazơ	2922
bản	2923
bbc	2924
bbd	2925
bbq	2926
bbva	2927
bchtw	2928
bdf	2929
bds	2930
beacon	2931
bearman	2932
beate	2933
beatles	2934
beatrice	2935
beauveria	2936
beccs	2937
becker	2938
bedford	2939
beer	2940
behind	2941
beijing	2942
beijinger	2943
being	2944
beirut	2945
beisson	2946
beja	2947
belacan	2948
belain	2949
belanov	2950
belarus	2951
belarusia	2952
belavegskaya	2953
belfast	2954
belgrade	2955
belisarius	2956
belize	2957
bell	2958
belo	2959
belovode	2960
ben	2961
benazir	2962
benedetto	2963
benetton	2964
beneš	2965
bengal	2966
bengali	2967
bengas	2968
bengt	2969
benin	2970
benito	2971
benjamin	2972
benjamins	2973
benjedid	2974
benka	2975
bennington	2976
bennu	2977
bento	2978
beograd	2979
bepicolombo	2980
berber	2981
berbera	2982
berg	2983
bergen	2984
bergen-belsen	2985
bergling	2986
bergman	2987
bergqvist	2988
berhad	2989
berkeley	2990
berlin	2991
bermuda	2992
bern	2993
bernard	2994
bernhard	2995
bernie	2996
bernini	2997
berry	2998
bert	2999
bertil	3000
bessarabia	3001
best	3002
best-seller	3003
beta	3004
beta-bisabolen	3005
beta-bisabolen.	3006
betar	3007
bethlehem	3008
bett	3009
betuweroute	3010
between	3011
betzig	3012
beu	3013
beurlet	3014
beyoncé	3015
bezel	3016
bezpieczeństwa	3017
bharu	3018
bhat	3019
bhumibol	3020
bhutan	3021
bhutia	3022
bhutto	3023
bi	3024
bi_ký	3025
bi_kịch	3026
bi_quan	3027
bi_thương	3028
bi_thảm	3029
bi_tráng	3030
bi_đát	3031
bia	3032
bia_hơi	3033
bia_tươi	3034
biang	3035
białowieża	3036
bibcode	3037
bibliography	3038
bibliothèque	3039
bicarbonat	3040
biden	3041
bidhan	3042
big	3043
big_bang	3044
bihari	3045
bilbao	3046
bild	3047
bill	3048
billboard	3049
billboards	3050
bille	3051
billy	3052
biltong	3053
bin	3054
binh	3055
binh_biến	3056
binh_chủng	3057
binh_lính	3058
binh_lực	3059
binh_nhì	3060
binh_pháp	3061
binh_sĩ	3062
binh_đoàn	3063
bini	3064
biogeography	3065
bioko	3066
biology	3067
biomarker	3068
biotite	3069
birkeland	3070
birthdaytoken	3071
biryani	3072
bishkek	3073
bismarck	3074
bismuth	3075
bison	3076
bissau	3077
bit	3078
bitcoin	3079
bitum	3080
biuh	3081
biya	3082
biz.vn	3083
bizimungu	3084
biên	3085
biên_bản	3086
biên_chế	3087
biên_cương	3088
biên_dịch	3089
biên_giới	3090
biên_hoà	3091
biên_kịch	3092
biên_niên_sử	3093
biên_phòng	3094
biên_soạn	3095
biên_tập	3096
biên_tập_viên	3097
biên_đạo	3098
biên_độ	3099
biếm_hoạ	3100
biến	3101
biến_chuyển	3102
biến_chất	3103
biến_chứng	3104
biến_cố	3105
biến_dạng	3106
biến_dị	3107
biến_hoá	3108
biến_loạn	3109
biến_số	3110
biến_thể	3111
biến_tướng	3112
biến_tấu	3113
biến_âm	3114
biến_đổi	3115
biến_động	3116
biết	3117
biết_bao	3118
biết_bao_nhiêu	3119
biết_người_biết_ta	3120
biết_điều	3121
biết_ơn	3122
biếu	3123
biền	3124
biển	3125
biển_báo	3126
biển_cả	3127
biển_hiệu	3128
biển_hồ	3129
biển_đông	3130
biểu	3131
biểu_cảm	3132
biểu_diễn	3133
biểu_dương	3134
biểu_hiện	3135
biểu_lộ	3136
biểu_mẫu	3137
biểu_ngữ	3138
biểu_quyết	3139
biểu_thuế	3140
biểu_thị	3141
biểu_thức	3142
biểu_trưng	3143
biểu_tình	3144
biểu_tượng	3145
biểu_tượng_cho	3146
biểu_tượng_của	3147
biểu_tượng_trong	3148
biểu_đạt	3149
biểu_đồ	3150
biện	3151
biện_chứng	3152
biện_hộ	3153
biện_lý	3154
biện_minh	3155
biện_pháp	3156
biệt	3157
biệt_danh	3158
biệt_kích	3159
biệt_lập	3160
biệt_thự	3161
biệt_thự_gia	3162
biệt_động	3163
black	3164
blackburn	3165
blainville	3166
blair	3167
blaise	3168
blake	3169
blan	3170
blanc	3171
blanca	3172
blasco	3173
blasted	3174
blato	3175
blazar	3176
bled	3177
bligh	3178
blitzkrieg	3179
blix	3180
bloch-carcenac	3181
block	3182
blockchain	3183
blog	3184
blogger	3185
blokhin	3186
blommers	3187
blood	3188
bloody	3189
bloomfield	3190
blue	3191
bluegrass	3192
blues	3193
bmw	3194
bnp	3195
bo_mạch_chủ	3196
boa	3197
boac	3198
board	3199
bob	3200
bobotie	3201
bochea	3202
boe	3203
boeing	3204
boeotia	3205
boer	3206
bogdan	3207
bogoljub	3208
bogotá	3209
bohdan	3210
bohemia	3211
bohr	3212
bokassa	3213
bokator	3214
boko	3215
boku	3216
bolanos	3217
boldarev	3218
bolivar	3219
bolivia	3220
bolognese	3221
bolshevik	3222
bolshoi	3223
bolsonaro	3224
bom	3225
bom_khinh_khí	3226
bom_mìn	3227
bom_napalm	3228
bom_nguyên_tử	3229
bon	3230
bonaparte	3231
bondarchuk	3232
bong_bóng	3233
boniface	3234
bonnermain	3235
bonsai	3236
booby	3237
booker	3238
books	3239
boong	3240
boorstin	3241
borac	3242
borden	3243
borei	3244
borinage	3245
boris	3246
bormann	3247
borneo	3248
bornholm	3249
borobudur	3250
borthwick	3251
bosaso	3252
boseman	3253
bose–einstein	3254
bosna	3255
bosna_và_hercegovina	3256
bosnan	3257
bosnia	3258
bosnia_và_herzegovina	3259
bosniak	3260
boson	3261
boston	3262
botswana	3263
bottas	3264
boubacar	3265
boudarel	3266
bougainville	3267
boullier	3268
boun	3269
bounty	3270
bourbaki	3271
bourbons	3272
bourdain	3273
bournemouth	3274
bouygues	3275
bouzouki	3276
bow	3277
boxe	3278
boxing	3279
boy	3280
boyce	3281
boyer	3282
boyle	3283
bp	3284
braai	3285
brabham	3286
bracara	3287
braga	3288
brah	3289
brahe	3290
brahmaputra	3291
brahmi	3292
brainstorming	3293
brami	3294
bran	3295
branched-1	3296
brancuşi	3297
brandenburg	3298
brandenburg-ansbach	3299
brands	3300
brantly	3301
brasch	3302
brasil	3303
brasov	3304
brasília	3305
bratislava	3306
braun	3307
brawl	3308
brawn	3309
brazil	3310
brazzaville	3311
breckenridge	3312
bremen	3313
brent	3314
brest-litovsk	3315
brest-litovsk.	3316
brexit	3317
brian	3318
bric	3319
bridge	3320
brief	3321
briggs	3322
brighton	3323
brisbane	3324
britain	3325
britannica	3326
britannicus	3327
british	3328
britons	3329
britten	3330
brno	3331
broadcasting	3332
brock	3333
brom	3334
bromelain	3335
bronz	3336
brookline	3337
brooks	3338
bros	3339
brown	3340
browne	3341
browning	3342
broz	3343
bru	3344
bru-vân_kiều	3345
bruce	3346
bruegel	3347
brum	3348
brundle	3349
brunei	3350
bruno	3351
brunovský	3352
brunswick	3353
brunswick-lüneburg	3354
brussel	3355
brussels	3356
bruxelles	3357
bruxelles-vùng	3358
brythonic	3359
brévié	3360
bspp	3361
bt49	3362
bt54	3363
bua	3364
bucharest	3365
buchenwald	3366
buck	3367
buckingham	3368
budapest	3369
buddha	3370
budge	3371
budjak	3372
buenaventura	3373
buenos	3374
bugis	3375
bujebas	3376
buk	3377
bukhatir	3378
bukovina	3379
bulawayo	3380
bulford	3381
bulgaria	3382
bulgaroktonos	3383
bull	3384
bulletin	3385
bullinger	3386
bumiputera	3387
bun	3388
bundesliga	3389
bung	3390
bungary	3391
bungeoppang	3392
buraka	3393
buran	3394
burek	3395
burj	3396
burke	3397
burkina_faso	3398
burma	3399
burnside	3400
burqa	3401
burrito	3402
burroughs	3403
burundi	3404
busan	3405
bush	3406
business	3407
bussmann	3408
butanol	3409
butler	3410
button	3411
buxton	3412
buy	3413
buôn	3414
buôn_bán	3415
buôn_lậu	3416
buôn_ma_thuột	3417
buông	3418
buông_xuôi	3419
buốt	3420
buồm	3421
buồn	3422
buồn_bã	3423
buồn_nôn	3424
buồn_tẻ	3425
buồng	3426
buồng_lái	3427
buồng_tối	3428
buổi	3429
buộc	3430
buộc_tội	3431
by	3432
bya	3433
byelorussia	3434
byte	3435
byzantine	3436
byzantium	3437
bzyb	3438
bà	3439
bà_ba	3440
bà_chúa	3441
bà_con	3442
bà_huyện_thanh	3443
bà_mụ	3444
bà_rịa	3445
bà_rịa-vũng_tàu	3446
bài	3447
bài_bản	3448
bài_chòi	3449
bài_học	3450
bài_ngoại	3451
bài_thuốc	3452
bài_tiết	3453
bài_toán	3454
bài_trí	3455
bài_trừ	3456
bài_tập	3457
bài_vị	3458
bàn	3459
bàn_bạc	3460
bàn_chân	3461
bàn_cờ	3462
bàn_ghế	3463
bàn_giao	3464
bàn_giấy	3465
bàn_luận	3466
bàn_là	3467
bàn_phím	3468
bàn_tay	3469
bàn_thảo	3470
bàn_thờ	3471
bàn_tán	3472
bàng	3473
bàng_hoàng	3474
bành	3475
bành_trướng	3476
bàni	3477
bào	3478
bào_chữa	3479
bào_mòn	3480
bào_tử	3481
bàu	3482
bày	3483
bày_biện	3484
bày_bán	3485
bày_tỏ	3486
bày_vẽ	3487
bá	3488
bá_chủ	3489
bá_quyền	3490
bá_thước	3491
bá_tước	3492
bá_vương	3493
bác	3494
bác_bỏ	3495
bác_cổ	3496
bác_học	3497
bác_hồ	3498
bác_sĩ	3499
bác_ái	3500
bách	3501
bách_gia_chư_tử	3502
bách_hoá	3503
bách_khoa	3504
bách_khoa_toàn_thư	3505
bách_phân	3506
bái	3507
bám	3508
bán	3509
bán_buôn	3510
bán_chạy	3511
bán_công	3512
bán_công_khai	3513
bán_cầu	3514
bán_dâm	3515
bán_dẫn	3516
bán_kính	3517
bán_kết	3518
bán_lẻ	3519
bán_nguyệt	3520
bán_sơn_địa	3521
bán_sỉ	3522
bán_tháo	3523
bán_tự_động	3524
bán_đảo	3525
bán_đấu_giá	3526
báng	3527
bánh	3528
bánh_bao	3529
bánh_bèo	3530
bánh_bò	3531
bánh_canh	3532
bánh_chưng	3533
bánh_cuốn	3534
bánh_cốm	3535
bánh_dẻo	3536
bánh_gai	3537
bánh_gio	3538
bánh_giò	3539
bánh_giầy	3540
bánh_gối	3541
bánh_hỏi	3542
bánh_in	3543
bánh_khoái	3544
bánh_khúc	3545
bánh_khảo	3546
bánh_kẹo	3547
bánh_mì	3548
bánh_mướt	3549
bánh_nướng	3550
bánh_nậm	3551
bánh_nếp	3552
bánh_phồng_tôm	3553
bánh_phở	3554
bánh_quy	3555
bánh_rán	3556
bánh_răng	3557
bánh_trung_thu	3558
bánh_trái	3559
bánh_tráng	3560
bánh_trôi	3561
bánh_tây	3562
bánh_tét	3563
bánh_tẻ	3564
bánh_xe	3565
bánh_xèo	3566
bánh_ít	3567
bánh_đa	3568
bánh_đa_nem	3569
bánh_đúc	3570
bánh_đậu_xanh	3571
báo	3572
báo_chí	3573
báo_cáo	3574
báo_hiệu	3575
báo_điện_tử	3576
báo_động	3577
báo_ảnh	3578
báp-tít	3579
bát	3580
bát_ngát	3581
bát_quái	3582
báu	3583
báu_vật	3584
bây_giờ	3585
bãi	3586
bãi_binh	3587
bãi_bỏ	3588
bãi_chức	3589
bãi_công	3590
bãi_nhiệm	3591
bãi_thải	3592
bãi_triều	3593
bão	3594
bão_cát	3595
bão_hoà	3596
bão_lụt	3597
bão_tuyết	3598
bão_tố	3599
bão_từ	3600
bè	3601
bèn	3602
bèo	3603
bé	3604
béla	3605
bénin	3606
béo	3607
béo_bở	3608
béo_tốt	3609
bê	3610
bê_bối	3611
bê_tông	3612
bên	3613
bên_bị	3614
bên_nguyên	3615
bì	3616
bìa	3617
bìm_bịp	3618
bình	3619
bình_an	3620
bình_chọn	3621
bình_công_khai	3622
bình_diện	3623
bình_dân	3624
bình_dân_học_vụ	3625
bình_dương	3626
bình_dị	3627
bình_gia	3628
bình_giang	3629
bình_long	3630
bình_luận	3631
bình_luận_viên	3632
bình_lục	3633
bình_minh	3634
bình_phong	3635
bình_phương	3636
bình_phước	3637
bình_quyền	3638
bình_quân	3639
bình_sơn	3640
bình_thuận	3641
bình_thuỷ	3642
bình_thường	3643
bình_thường_hoá	3644
bình_tĩnh	3645
bình_xuyên	3646
bình_xịt	3647
bình_yên	3648
bình_đẳng	3649
bình_định	3650
bình_ổn	3651
bí	3652
bí_danh	3653
bí_mật	3654
bí_ngô	3655
bí_quyết	3656
bí_thư	3657
bí_thư_thứ_nhất	3658
bí_truyền	3659
bí_đỏ	3660
bí_ẩn	3661
bía	3662
bích	3663
bích_hoạ	3664
bính	3665
bít	3666
bò	3667
bò_biển	3668
bò_hóc	3669
bò_sát	3670
bò_sữa	3671
bò_tót	3672
bò_u	3673
bó	3674
bó_buộc	3675
bó_hẹp	3676
bó_tay	3677
bóc	3678
bóc_lột	3679
bón	3680
bóng	3681
bóng_bàn	3682
bóng_bán_dẫn	3683
bóng_bầu_dục	3684
bóng_bẩy	3685
bóng_chuyền	3686
bóng_chày	3687
bóng_dáng	3688
bóng_ma	3689
bóng_mát	3690
bóng_ném	3691
bóng_nước	3692
bóng_râm	3693
bóng_rổ	3694
bóng_tối	3695
bóng_đá	3696
bóng_đá_châu_lục	3697
bóng_đá_châu_á	3698
bóng_đá_châu_âu	3699
bóng_đá_mini	3700
bóng_đèn	3701
bóp	3702
bóp_méo	3703
bô	3704
bôi	3705
bôi_nhọ	3706
bôn	3707
bông	3708
bông_gòn	3709
bôŗodin	3710
bù	3711
bù_nhìn	3712
bù_đắp	3713
bùa	3714
bùi_bùi_và	3715
bùi_bằng	3716
bùi_bị	3717
bùi_chu	3718
bùi_công_minh	3719
bùi_là	3720
bùi_thanh	3721
bùi_thị	3722
bùi_tín	3723
bùi_và	3724
bùi_văn	3725
bùn	3726
bùn_lầy	3727
bùn_đất	3728
bùng	3729
bùng_nổ	3730
bùng_nổ_dân_số	3731
bùng_phát	3732
búa	3733
búi	3734
bún	3735
bún_bò	3736
bún_chả	3737
bún_thang	3738
búp	3739
búp_bê	3740
bút	3741
bút_bi	3742
bút_danh	3743
bút_lông	3744
bāzargān	3745
băm	3746
băng	3747
băng_giá	3748
băng_hoại	3749
băng_hà	3750
băng_nhóm	3751
băng_nhạc	3752
băng_thông	3753
băng_thông_rộng	3754
băng_tuyết	3755
băng_từ	3756
băng_đảng	3757
bơ	3758
bơ_vơ	3759
bơi	3760
bơi_lội	3761
bơm	3762
bưu_chính	3763
bưu_kiện	3764
bước	3765
bước_ngoặt	3766
bước_nhảy_vọt	3767
bước_sóng	3768
bước_tiến	3769
bước_đi	3770
bước_đầu	3771
bướm	3772
bướu	3773
bưởi	3774
bạ	3775
bạc	3776
bạc_hà	3777
bạc_liêu	3778
bạch	3779
bạch_kim	3780
bạch_long_vĩ	3781
bạch_thoại	3782
bạch_tuộc	3783
bạch_tạng	3784
bạch_đàn	3785
bạch_đậu_khấu	3786
bại_liệt	3787
bại_trận	3788
bại_vong	3789
bạn	3790
bạn_bè	3791
bạn_hữu	3792
bạn_đọc	3793
bạn_đời	3794
bạo_bệnh	3795
bạo_chúa	3796
bạo_hành	3797
bạo_loạn	3798
bạo_lực	3799
bạo_tàn	3800
bạo_động	3801
bạt	3802
bạt_ngàn	3803
bản	3804
bản-brasil	3805
bản_chính	3806
bản_chất	3807
bản_dạng	3808
bản_gốc	3809
bản_làng	3810
bản_lý_lịch	3811
bản_lĩnh	3812
bản_lề	3813
bản_mẫu	3814
bản_mệnh	3815
bản_ngã	3816
bản_ngữ	3817
bản_nhạc	3818
bản_năng	3819
bản_quyền	3820
bản_sao	3821
bản_sao_dương	3822
bản_sắc	3823
bản_thân	3824
bản_thảo	3825
bản_thể	3826
bản_vẽ	3827
bản_vị	3828
bản_xứ	3829
bản_án	3830
bản_địa	3831
bản_địa_hoá	3832
bản_đồ	3833
bản_đồ_học	3834
bảng	3835
bảng_biểu	3836
bảng_chữ_cái	3837
bảng_màu	3838
bảng_tuần_hoàn	3839
bảng_tổng_sắp	3840
bảo	3841
bảo_an	3842
bảo_bối	3843
bảo_dưỡng	3844
bảo_hiến	3845
bảo_hiểm	3846
bảo_hiểm_nhân_thọ	3847
bảo_hiểm_xã_hội	3848
bảo_hiểm_y_tế	3849
bảo_hoàng	3850
bảo_hành	3851
bảo_hộ	3852
bảo_kiếm	3853
bảo_lưu	3854
bảo_lộc	3855
bảo_mật	3856
bảo_quản	3857
bảo_thắng	3858
bảo_thủ	3859
bảo_toàn	3860
bảo_trì	3861
bảo_trợ	3862
bảo_tàng	3863
bảo_tồn	3864
bảo_vật	3865
bảo_vệ	3866
bảo_yên	3867
bảo_đảm	3868
bảy	3869
bấm	3870
bấp_bênh	3871
bất	3872
bất_an	3873
bất_biến	3874
bất_bình	3875
bất_bình_đẳng	3876
bất_chính	3877
bất_chấp	3878
bất_công	3879
bất_cẩn	3880
bất_cập	3881
bất_cứ	3882
bất_diệt	3883
bất_hiếu	3884
bất_hoà	3885
bất_hoà_xã_hội	3886
bất_hạnh	3887
bất_hợp_lý	3888
bất_hợp_pháp	3889
bất_hủ	3890
bất_khuất	3891
bất_khả	3892
bất_kể	3893
bất_kỳ	3894
bất_lợi	3895
bất_lực	3896
bất_mãn	3897
bất_nghĩa	3898
bất_ngờ	3899
bất_nhất	3900
bất_thành	3901
bất_thường	3902
bất_tiện	3903
bất_trắc	3904
bất_tín	3905
bất_tín_nhiệm	3906
bất_tận	3907
bất_tỉnh	3908
bất_tử	3909
bất_đắc_dĩ	3910
bất_định	3911
bất_đồng	3912
bất_động_sản	3913
bất_ổn	3914
bất_ổn_định	3915
bấy_giờ	3916
bầm	3917
bần	3918
bần_cùng_hoá	3919
bầu	3920
bầu_bí	3921
bầu_chọn	3922
bầu_cử	3923
bầu_không_khí	3924
bầu_trời	3925
bầu_đông	3926
bầy	3927
bầy_tôi	3928
bẩm	3929
bẩm_sinh	3930
bẩn	3931
bẫy	3932
bậc	3933
bận_rộn	3934
bật	3935
bắc	3936
bắc-nam.	3937
bắc_bán_cầu	3938
bắc_bình	3939
bắc_bộ	3940
bắc_cực	3941
bắc_giang	3942
bắc_hà	3943
bắc_kạn	3944
bắc_nam	3945
bắc_ninh	3946
bắc_quang	3947
bắc_sơn	3948
bắc_thuộc	3949
bắc–hưng–hải	3950
bắn	3951
bắp	3952
bắp_cải	3953
bắp_ngô	3954
bắt	3955
bắt_buộc	3956
bắt_bớ	3957
bắt_chước	3958
bắt_cóc	3959
bắt_giữ	3960
bắt_mắt	3961
bắt_nguồn	3962
bắt_tay	3963
bắt_đầu	3964
bằm	3965
bằng	3966
bằng_chứng	3967
bằng_cấp	3968
bằng_không	3969
bằng_kiều	3970
bằng_lòng	3971
bằng_phẳng	3972
bằng_sáng_chế	3973
bặc	3974
bẹ	3975
bẹn	3976
bẻ	3977
bế	3978
bế_mạc	3979
bế_quan_toả_cảng	3980
bế_tắc	3981
bến	3982
bến_cát	3983
bến_hải	3984
bến_nghé	3985
bến_nước	3986
bến_tre	3987
bến_tàu	3988
bến_xe	3989
bếp	3990
bề	3991
bề_mặt	3992
bề_mặt_đất	3993
bề_mặt_đất_liền	3994
bề_ngoài	3995
bề_trên	3996
bền	3997
bền_bỉ	3998
bền_chặt	3999
bền_vững	4000
bể	4001
bể_bơi	4002
bệ	4003
bệ_phóng	4004
bệnh	4005
bệnh_bạch_cầu	4006
bệnh_dịch	4007
bệnh_hoạn	4008
bệnh_lý	4009
bệnh_lý_học	4010
bệnh_nhân	4011
bệnh_phẩm	4012
bệnh_trạng	4013
bệnh_tâm_thần	4014
bệnh_tình	4015
bệnh_tật	4016
bệnh_viện	4017
bệnh_án	4018
bỉ	4019
bỉnh	4020
bị	4021
bị_can	4022
bị_cáo	4023
bị_thương	4024
bị_trị	4025
bị_động	4026
bị_động_viên	4027
bịt	4028
bọ	4029
bọ_chét	4030
bọ_cạp	4031
bọc	4032
bọn	4033
bọt	4034
bỏ	4035
bỏ_bê	4036
bỏ_cuộc	4037
bỏ_dở	4038
bỏ_hoang	4039
bỏ_phiếu	4040
bỏ_qua	4041
bỏ_rơi	4042
bỏ_tù	4043
bỏng	4044
bố	4045
bố_chánh	4046
bố_chính	4047
bố_cục	4048
bố_mẹ	4049
bố_thí	4050
bố_trí	4051
bố_trạch	4052
bốc	4053
bốc_dỡ	4054
bốc_hơi	4055
bốc_lửa	4056
bốc_xếp	4057
bối_cảnh	4058
bối_rối	4059
bốn	4060
bốn_mươi	4061
bốn_phương	4062
bống	4063
bồ	4064
bồ_công_anh	4065
bồ_tát	4066
bồ_đào_nha	4067
bồ_đề	4068
bồi	4069
bồi_bổ	4070
bồi_dưỡng	4071
bồi_lấp	4072
bồi_thường	4073
bồi_thẩm	4074
bồi_tích	4075
bồi_tụ	4076
bồi_đắp	4077
bồn	4078
bồn_tắm	4079
bồn_địa	4080
bồng	4081
bồng_bềnh	4082
bồng_mạc	4083
bổ	4084
bổ_dưỡng	4085
bổ_huyết	4086
bổ_nhiệm	4087
bổ_nhiệm_viên_chức	4088
bổ_sung	4089
bổ_trợ	4090
bổ_túc	4091
bổ_ích	4092
bổn_phận	4093
bỗng	4094
bỗng_nhiên	4095
bộ	4096
bộ_binh	4097
bộ_chính_trị	4098
bộ_chỉ_huy	4099
bộ_hạ	4100
bộ_luật	4101
bộ_lạc	4102
bộ_máy	4103
bộ_môn	4104
bộ_mặt	4105
bộ_mặt_đất_nước	4106
bộ_ngành	4107
bộ_nhớ	4108
bộ_não	4109
bộ_phận	4110
bộ_trưởng	4111
bộ_tư_lệnh	4112
bộ_tướng	4113
bộ_tổng_tư_lệnh	4114
bộ_tộc	4115
bộ_xử_lý	4116
bộ_điều_khiển	4117
bộ_đội	4118
bộc_lộ	4119
bộc_phá	4120
bộc_phát	4121
bội	4122
bội_chi	4123
bội_chi_ngân_sách	4124
bội_thu	4125
bộn_bề	4126
bột	4127
bột_giấy	4128
bột_ngọt	4129
bột_nở	4130
bới	4131
bớt	4132
bờ	4133
bờ_biển_ngà	4134
bờ_cõi	4135
bờm	4136
bởi	4137
bởi_kiều	4138
bởi_vì	4139
bởi_vậy	4140
bục	4141
bụi	4142
bụng	4143
bức	4144
bức_bách	4145
bức_hại	4146
bức_xúc	4147
bức_xạ	4148
bức_điện	4149
bứt_phá	4150
bừa	4151
bừa_bãi	4152
bửu	4153
bữa	4154
c	4155
c-14	4156
c-5	4157
c.b.c.	4158
c.f.	4159
c1	4160
c14	4161
ca	4162
ca_dao	4163
ca_hát	4164
ca_khúc	4165
ca_ngợi	4166
ca_nhạc	4167
ca_nô	4168
ca_sĩ	4169
ca_trù	4170
ca_tụng	4171
ca_từ	4172
caal2si2o8	4173
caballé	4174
cabo_verde	4175
cabral	4176
cabramatta	4177
cacao	4178
cacbon	4179
cacbon-nitơ-oxy	4180
cacbonat	4181
cacella	4182
cachée	4183
cad	4184
cadiz	4185
cadmium	4186
cady	4187
caesar	4188
caesars	4189
caesarum	4190
caffeine	4191
café	4192
cage	4193
cai	4194
cai_nghiện	4195
cai_quản	4196
cai_trị	4197
cai_tổng	4198
cain	4199
cairo	4200
caitlyn	4201
cake	4202
calabar	4203
calabria	4204
calasia	4205
calci	4206
calcite	4207
calder	4208
calgary	4209
california	4210
caligula	4211
call	4212
callejas	4213
callum	4214
calo	4215
calories	4216
calvin	4217
calvo	4218
calypso	4219
cam	4220
cam_bù	4221
cam_chanh	4222
cam_go	4223
cam_kết	4224
cam_ly	4225
cam_lộ	4226
cam_ranh	4227
cam_thảo	4228
cam_tâm	4229
camago	4230
camargue	4231
cambridge	4232
camden	4233
camera	4234
cameron	4235
cameroon	4236
camoẽs	4237
campanella	4238
campari	4239
campo	4240
campuchia	4241
camus	4242
can	4243
can_dự	4244
can_ngăn	4245
can_thiệp	4246
can_đảm	4247
canaan	4248
canada	4249
canard	4250
canaria	4251
canaris	4252
canberra	4253
cand	4254
candace	4255
candela	4256
candide	4257
canh	4258
canh_giữ	4259
canh_gác	4260
canh_tác	4261
caninia	4262
cannabinoid	4263
cannes	4264
cantabria	4265
cantabrica	4266
cantemir	4267
canterbury	4268
cantho	4269
canton	4270
cantopop	4271
canvas	4272
canxi	4273
canyon	4274
cao	4275
cao_bằng	4276
cao_cả	4277
cao_cấp	4278
cao_học	4279
cao_lanh	4280
cao_lãnh	4281
cao_lầu	4282
cao_lộc	4283
cao_lớn	4284
cao_nguyên	4285
cao_nhân	4286
cao_phong	4287
cao_quý	4288
cao_ráo	4289
cao_sang	4290
cao_su	4291
cao_sản	4292
cao_tay	4293
cao_thượng	4294
cao_thấp	4295
cao_trào	4296
cao_tuổi	4297
cao_tăng	4298
cao_tầng	4299
cao_tốc	4300
cao_uỷ	4301
cao_vút	4302
cao_vọng	4303
cao_xạ	4304
cao_điểm	4305
cao_đẳng	4306
cao_đẹp	4307
cao_độ	4308
cap	4309
cape	4310
capet	4311
capital	4312
capon	4313
cappadocia	4314
cappuccino	4315
capsule	4316
capture	4317
capucines	4318
caracas	4319
caramel	4320
caravaggio	4321
carbohydrat	4322
carbohydrate	4323
carbon	4324
carbon-12	4325
carbonic	4326
carboxyl	4327
carcassonne	4328
cardin	4329
cargo	4330
carib	4331
caribbe	4332
caribbean	4333
caribe	4334
caridea	4335
carina	4336
carl	4337
carleton	4338
carlisle	4339
carlo	4340
carlos	4341
carmel	4342
carnatic	4343
carnaval	4344
carnival	4345
carol	4346
carolina	4347
caroline	4348
caroling	4349
carolingian	4350
carolus	4351
carrauntoohil	4352
carrie	4353
carter	4354
cartesian	4355
carthage	4356
carthago	4357
cartography	4358
cartwright	4359
caryopsis	4360
cas	4361
casablanca	4362
case	4363
casey	4364
casimir	4365
casino	4366
caspar	4367
caspi	4368
caspia	4369
caspian	4370
cassin	4371
cassoulet	4372
castries	4373
castro	4374
