[PAD]	0
[CLS]	1
[SEP]	2
[MASK]	3
[UNK]	4
[BOS]	5
[EOS]	6
!	7
"	8
"_ericsson	9
"_hoả	10
"_hưng	11
"_hưng_yên	12
"_kiều	13
"c.b.c.	14
"v.v.	15
$	16
$1	17
&	18
&_son	19
'	20
(	21
(_ren	22
)	23
*	24
+	25
+1	26
+9	27
,	28
,_ren	29
,_thái	30
-	31
-0,5%	32
-1	33
-15	34
-2	35
-2,3%	36
-20	37
-2000	38
.	39
..	40
...	41
._kiều	42
._pháp	43
/	44
0	45
0,01	46
0,036	47
0,1	48
0,102	49
0,21	50
0,21%	51
0,25	52
0,25%	53
0,3%	54
0,33	55
0,4	56
0,441%	57
0,5	58
0,6	59
0,98	60
0.05	61
000	62
00:4	63
02	64
020	65
04	66
06	67
08	68
09	69
1	70
1%	71
1,1	72
1,12	73
1,2	74
1,3	75
1,5	76
1,5%	77
1,6	78
1,7	79
1,737	80
1,74	81
1,76%	82
1,78	83
1,9	84
1.000	85
1.000.000	86
1.055.414	87
1.069	88
1.075.785	89
1.101	90
1.112.121	91
1.170	92
1.184	93
1.200	94
1.200.000	95
1.214.162	96
1.359	97
1.402	98
1.438	99
1.497	100
1.500	101
1.513.847	102
1.554	103
1.600	104
1.650	105
1.662	106
1.700	107
1.724	108
1.740.000	109
1.760	110
1.808,729	111
1.900	112
1.930.100	113
1/12/2022	114
1/3	115
1/4	116
1/4/2019	117
1/5	118
10	119
10%	120
10,1	121
10,3%	122
10,4%	123
10,5%	124
10,6	125
10,68%	126
10-59	127
10.000	128
10.053	129
10.1126	130
10.200	131
10.463	132
10.582	133
100	134
100.000	135
100/130	136
1000	137
1000,0	138
1005	139
1009	140
101	141
101/nđ-cp.	142
1010	143
10105	144
1013,2	145
102	146
1021	147
1028	148
103	149
103%	150
103.800	151
104	152
1040	153
1044	154
105	155
105mm	156
106	157
106.400.000	158
1066	159
1070	160
1075	161
1076	162
1077	163
108	164
1084	165
1085	166
1088	167
109	168
109,72%	169
1090	170
10h	171
11	172
11%	173
11,34%	174
11.000	175
11.355	176
11.500	177
11.550.000	178
11.700	179
11/9	180
110	181
110.323	182
1100	183
1101	184
111	185
1117	186
112	187
112%	188
1122	189
113	190
1130	191
1139	192
1149	193
115	194
115.831	195
116	196
117	197
1174	198
118	199
1181	200
1191	201
1196	202
1199	203
11:02	204
12	205
12%	206
12,1%	207
12,43%	208
12.000	209
12.3%	210
12.300	211
12.50	212
12.845	213
120	214
120.000	215
1200	216
1201	217
1202	218
1209	219
121	220
1210	221
122	222
1223885	223
1225	224
123	225
123,5	226
1233,26	227
125	228
1258	229
126	230
126,2	231
1260	232
1264	233
1265	234
1276	235
128	236
1285	237
1287	238
1288	239
1291	240
12b	241
13	242
13,14%	243
13,3	244
13,3%	245
13,4	246
13,6	247
13,817	248
13.277	249
13.7%	250
130	251
130.000	252
1300	253
132	254
1329	255
133	256
1337	257
134,6	258
1349	259
1350	260
136	261
1361	262
1362	263
1368	264
1375	265
138	266
138.794	267
138.960	268
139.000	269
1399	270
13x13	271
14	272
14%	273
14,3%	274
14,5	275
14,6%	276
14,7	277
14-15	278
14.000	279
14.410	280
140	281
1400	282
1402	283
1403	284
1407	285
141	286
1413	287
14159265	288
1418	289
142	290
1420	291
1424	292
1425	293
1426	294
1427	295
1428	296
1429	297
1431	298
1432	299
1435	300
1438	301
144	302
1442	303
1453	304
1459	305
146	306
1460	307
1467	308
1468	309
1469	310
1470	311
1471	312
1472	313
1473	314
1475	315
1476	316
1478	317
1479	318
148	319
1487	320
1489-1490	321
149.273	322
1492	323
1494	324
1497	325
1499	326
14:00	327
15	328
15%	329
15,7%	330
15,9%	331
15.000	332
15.986	333
150	334
150.000	335
1500	336
1501	337
150g	338
1514	339
1517	340
1521	341
1526	342
1527	343
1532	344
1533	345
1534	346
1539	347
154	348
1547	349
1548	350
155/2003/nđ-cp	351
1550	352
1552	353
1554	354
1556	355
156,3	356
1562	357
1564	358
157	359
158	360
158/159	361
1580	362
1582	363
1593	364
1597	365
1598	366
15:65:20	367
16	368
16%	369
16,2	370
16,36%	371
16,5	372
16,7	373
16,7%	374
16-11	375
16-7	376
16/4	377
160	378
1600	379
1603	380
1605	381
1609	382
1615	383
1616	384
162	385
162173	386
1624	387
1626	388
1627	389
1630	390
1636	391
164	392
1642	393
1644	394
1648	395
165	396
1650	397
1653	398
1656	399
166	400
1660	401
1661	402
1662	403
1664	404
1665	405
1666	406
1667	407
1668	408
167	409
1671	410
1672	411
1675	412
1676	413
168	414
1687	415
1689	416
1690	417
1694	418
16:00	419
17	420
17%	421
17-18	422
17.000	423
17/3/1945	424
170	425
1700	426
1700-1200	427
1701	428
1702	429
1704	430
1707	431
171	432
1712	433
1720	434
1721	435
1727	436
1735	437
1739	438
174	439
1741	440
1749	441
175	442
1750	443
1751	444
1754	445
176	446
1760	447
1760-1802	448
1763	449
1766	450
1769	451
1770	452
1773	453
1774	454
1775	455
1776	456
1777	457
1778	458
178	459
1780	460
1781	461
1783	462
1786	463
1787	464
1788	465
1789	466
179	467
1791	468
1792	469
1793	470
1795	471
1798	472
1799	473
18	474
18%	475
18,6%	476
18.000	477
18.810,8	478
180	479
180.000	480
1800	481
1801	482
1802	483
1803	484
1804	485
1805	486
1808	487
1810	488
1812	489
1813	490
1814	491
1814-1815	492
1815	493
1817	494
182	495
1820	496
1821	497
1822	498
1825	499
1828	500
183	501
1830	502
1831	503
1833	504
1834	505
1835	506
1836	507
1838	508
1839	509
1841	510
1842	511
1843	512
1844	513
1845	514
1846	515
1847	516
1848	517
1849	518
1850	519
1851	520
1851-1862	521
1852	522
1853	523
1854	524
1855	525
1856	526
1857	527
1858	528
1859	529
1860	530
1861	531
1862	532
1864	533
1865	534
1866	535
1867	536
1870	537
1870-1871	538
1871	539
1872	540
1873	541
1874	542
1875	543
1876	544
1877	545
1878	546
1879	547
188	548
1880	549
1882	550
1883	551
1884	552
1885	553
1885-1886	554
1886	555
1887	556
1888	557
1889	558
189	559
1890	560
1891	561
1892	562
1893	563
1894	564
1896	565
1897	566
1898	567
1899	568
19	569
19%	570
19,5%	571
19,7	572
19,7%	573
19.6%	574
19.638.000	575
190	576
1900	577
1901	578
1902	579
1903	580
1904	581
1905	582
1906	583
1907	584
1908	585
1909	586
1910	587
1911	588
1912	589
1913	590
1914	591
1915	592
1916	593
1917	594
1918	595
1919	596
192	597
1920	598
1921	599
1922	600
1922-1990	601
1923	602
1924	603
1925	604
1926	605
1927	606
1928	607
1929	608
193	609
1930	610
1931	611
1932	612
1933	613
1934	614
1935	615
1936	616
1937	617
1938	618
1939	619
1940	620
1941	621
1942	622
1943	623
1944	624
1945	625
1946	626
1947	627
1948	628
1949	629
1950	630
1951	631
1952	632
1953	633
1953-1954	634
1954	635
1954-1965	636
1955	637
1955-1956	638
1955-1963	639
1956	640
1957	641
1958	642
1959	643
196	644
1960	645
1961	646
1962	647
1963	648
1964	649
1964-1975	650
1965	651
1965-1975	652
1966	653
1967	654
1968	655
1969	656
1970	657
1970-2018	658
1971	659
1972	660
1973	661
1974	662
1975	663
1976	664
1976-1980	665
1977	666
1978	667
1979	668
1980	669
1981	670
1982	671
1983	672
1984	673
1984-1986	674
1985	675
1986	676
1987	677
1988	678
1988/1989	679
1989	680
1990	681
1990-2000	682
1991	683
1992	684
1993	685
1993/1995	686
1994	687
1995	688
1996	689
1997	690
1998	691
1999	692
19h	693
19h10	694
19x19	695
2	696
2%	697
2,07	698
2,1	699
2,1%	700
2,2	701
2,3	702
2,3%	703
2,4	704
2,5	705
2,6	706
2,7	707
2.000	708
2.015	709
2.077	710
2.100	711
2.182	712
2.193	713
2.300	714
2.389	715
2.458	716
2.500	717
2.524	718
2.54	719
2.6	720
2.600	721
2.703	722
2.823	723
2.860	724
2.997,10	725
2/3	726
20	727
20%	728
20,6	729
20.000	730
20.273	731
20.493	732
200	733
200.000	734
2000	735
2001	736
2001-2010	737
2002	738
2003	739
2004	740
2005	741
2006	742
2007	743
2007-2008	744
2008	745
2008-2009	746
2009	747
2010	748
2011	749
2012	750
2013	751
2014	752
2015	753
2016	754
2016-2017	755
2016-2021	756
2017	757
2018	758
2019	759
2019-2020	760
202/2025/qh15	761
202/2025/qh15.	762
2020	763
2020-2025	764
2021	765
2022	766
2023	767
2024	768
2025	769
2026	770
2027	771
2030	772
2032	773
204	774
205	775
2050	776
206	777
207	778
2077	779
209	780
21	781
21%	782
21,3	783
21.934	784
210	785
211	786
2141	787
215	788
2163	789
2168	790
218	791
21h45	792
22	793
22%	794
22,8	795
22.325	796
22.800	797
220	798
220.000	799
221	800
224	801
226	802
228	803
22h	804
23	805
23%	806
23,3	807
23,3%	808
23.000	809
230	810
232	811
234	812
24	813
24%	814
24,6%	815
24.000	816
24/7	817
240	818
240.000	819
2400	820
245	821
246	822
246.756	823
248	824
249,3	825
249.000	826
25	827
25%	828
25,1	829
25,2	830
25,7%	831
25.000	832
25.038	833
25/9/2000	834
250	835
250.000	836
2500	837
251	838
253	839
253,07	840
256	841
258	842
259	843
26	844
26%	845
26,29	846
26,4	847
26,5	848
26.000	849
260	850
260.000	851
262	852
263	853
264	854
264,19	855
265	856
267.668	857
27	858
27%	859
27,3	860
27,32	861
27,4	862
27,46	863
27,5	864
27,53%	865
27,6	866
27,8	867
270	868
270.000	869
274	870
275.000	871
276	872
277,75	873
279	874
28	875
28%	876
28,8	877
28,9%	878
28/09/2011	879
280	880
284	881
284.5414.625	882
286mw	883
29	884
29%	885
29,4	886
29,4%	887
29,5%	888
290	889
290.000	890
291	891
298	892
299.792.458	893
2:1	894
3	895
3%	896
3+1	897
3,0	898
3,0%	899
3,1%	900
3,17	901
3,2%	902
3,3	903
3,34%	904
3,4	905
3,484	906
3,5	907
3,5%	908
3,6	909
3,72	910
3,76	911
3,8%	912
3,85	913
3,9	914
3,914	915
3-5-2	916
3.000	917
3.143	918
3.254	919
3.260	920
3.270	921
3.396	922
3.429	923
3.5	924
3.500	925
3.500.000	926
3.7	927
3.750	928
3.793	929
3/2006.	930
30	931
30%	932
30,3%	933
30-40	934
30.000	935
30.190	936
300	937
300,000	938
300.000	939
3000	940
300mm	941
306	942
309,958	943
31	944
31%	945
31,2%	946
31/51	947
310	948
3100	949
311	950
312	951
313	952
315.000	953
3166	954
3166-1	955
317mw	956
32	957
32%	958
320,9	959
3200	960
32000-1	961
322	962
323	963
325	964
326	965
328,225	966
33	967
33,3%	968
33,6%	969
33,8%	970
331	971
331.212	972
335	973
335,5	974
336.000	975
337	976
338	977
339-5	978
34	979
34%	980
34,7%	981
340	982
343	983
346	984
35	985
35%	986
35.000	987
35.270	988
350	989
3500	990
352	991
354,6	992
36	993
36%	994
36.000	995
360	996
361	997
362	998
365	999
365,25	1000
366	1001
37	1002
37%	1003
37,3%	1004
37,5%	1005
37.000	1006
370	1007
3704	1008
376	1009
38	1010
38%	1011
38,6%	1012
380	1013
380.000	1014
383	1015
384	1016
385	1017
39	1018
39%	1019
392	1020
393	1021
3:24	1022
3:39	1023
3d	1024
4	1025
4%	1026
4,000	1027
4,1	1028
4,1%	1029
4,104	1030
4,170	1031
4,2	1032
4,249	1033
4,5	1034
4,52	1035
4,6	1036
4-1968	1037
4-2	1038
4-27	1039
4.0	1040
4.000	1041
4.110	1042
4.137	1043
4.200	1044
4.3%	1045
4.465	1046
4.500	1047
4.54	1048
4.600	1049
4.632	1050
4.639	1051
4.750	1052
4.778	1053
4.810,45	1054
40	1055
40%	1056
40.000	1057
40.3%	1058
400	1059
400.000	1060
4000	1061
403	1062
408	1063
409	1064
41	1065
41.099	1066
410	1067
42	1068
42%	1069
42,6%	1070
42.000	1071
42.973	1072
420	1073
421	1074
426	1075
429,45	1076
429/446	1077
43	1078
43.211	1079
431	1080
435	1081
438.062	1082
44	1083
44%	1084
447.000	1085
45	1086
45%	1087
45,2%	1088
45-63	1089
45.226	1090
45.474	1091
450	1092
450.000	1093
4500	1094
453	1095
456.000	1096
46	1097
46%	1098
46,6	1099
47	1100
47%	1101
47,3%	1102
47,8%	1103
471	1104
473	1105
474	1106
475	1107
476	1108
479	1109
48	1110
48%	1111
48.000	1112
481	1113
483.664	1114
488	1115
49	1116
49%	1117
49,48%	1118
491.210	1119
494	1120
497	1121
4g	1122
4h1	1123
5	1124
5%	1125
5,1%	1126
5,19	1127
5,4	1128
5,6	1129
5,607	1130
5,7%	1131
5,78	1132
5-3-2	1133
5-7	1134
5.0%	1135
5.000	1136
5.107.437	1137
5.108	1138
5.516	1139
5.782	1140
5.800	1141
5.886	1142
5.9%	1143
5.939	1144
50	1145
50%	1146
50,5	1147
50,7%	1148
50.000	1149
50.4%	1150
500	1151
500.000	1152
5000	1153
5017	1154
505	1155
505a	1156
506	1157
507	1158
51	1159
51%	1160
51,2%	1161
51,3%	1162
510	1163
514	1164
515	1165
52	1166
52.913.309	1167
527	1168
53	1169
5300	1170
531,6	1171
54	1172
54%	1173
54,5%	1174
541	1175
541.000	1176
55	1177
55%	1178
550	1179
550.000	1180
5500	1181
557	1182
56	1183
56%	1184
56,2%	1185
567.000	1186
57	1187
571	1188
577	1189
58	1190
58%	1191
583	1192
587.041	1193
59	1194
590	1195
592	1196
592,48	1197
597	1198
5g	1199
6	1200
6%	1201
6,0%	1202
6,201	1203
6,205	1204
6,4	1205
6,45	1206
6,5	1207
6,527	1208
6,6	1209
6,65	1210
6,78	1211
6,8%	1212
6.000	1213
6.100	1214
6.300	1215
6.500	1216
6.700	1217
6.750	1218
6.9	1219
6.987	1220
6.993.860	1221
6/4/2016	1222
60	1223
60%	1224
60.000	1225
600	1226
600.000	1227
6000	1228
600mm	1229
602	1230
604	1231
606	1232
61	1233
610	1234
612	1235
614	1236
616	1237
617	1238
618	1239
62	1240
62,4%	1241
625	1242
625d	1243
628	1244
629	1245
63	1246
63,03	1247
63,2	1248
630	1249
634	1250
64	1251
640	1252
640.000	1253
641	1254
647	1255
65	1256
65%	1257
65,4	1258
65,8%	1259
65.000	1260
650	1261
6500	1262
652.230	1263
657	1264
66	1265
66,2%	1266
66,4%	1267
663	1268
67	1269
670	1270
673	1271
68	1272
68,72	1273
68/262	1274
687	1275
69.700	1276
695	1277
7	1278
7%	1279
7,0	1280
7,034	1281
7,1	1282
7,1%	1283
7,2	1284
7,4	1285
7,5%	1286
7,51	1287
7,6%	1288
7,69%	1289
7,8	1290
7,9	1291
7-8%	1292
7.000	1293
7.340	1294
7.641	1295
7.694	1296
7.750	1297
7.800	1298
70	1299
70%	1300
70,5%	1301
70.000	1302
700	1303
700.000	1304
7000	1305
703	1306
705	1307
71	1308
71%	1309
71,1%	1310
71,9%	1311
712	1312
713	1313
72	1314
722	1315
727	1316
728,6	1317
73	1318
73,4%	1319
730	1320
730.000	1321
732	1322
733	1323
737	1324
74	1325
74%	1326
74,7	1327
74,88	1328
74,96	1329
740	1330
741	1331
746	1332
747	1333
748	1334
75	1335
75%	1336
75,4%	1337
75.000	1338
75.740	1339
750	1340
752	1341
754	1342
755	1343
756	1344
757	1345
76	1346
76,9	1347
7600	1348
767	1349
768,4	1350
77	1351
77,500	1352
77.000	1353
77.462	1354
776	1355
777	1356
78	1357
78%	1358
781	1359
787	1360
788	1361
79	1362
79,8	1363
794	1364
8	1365
8%	1366
8+5	1367
8,11%	1368
8,4%	1369
8,7	1370
8,8	1371
8,93	1372
8.000	1373
8.2%	1374
8.914.709	1375
80	1376
80%	1377
80.000	1378
800	1379
800.000	1380
802	1381
809	1382
81	1383
81,7%	1384
81.321	1385
810	1386
82	1387
82,8%	1388
822.566	1389
825	1390
83	1391
83%	1392
833	1393
835	1394
84%	1395
845	1396
85	1397
85%	1398
850	1399
8501	1400
86	1401
86%	1402
86,2%	1403
864	1404
866	1405
87	1406
87%	1407
88	1408
88,2%	1409
88,35	1410
88,4%	1411
883	1412
887	1413
8888	1414
89	1415
89,2%	1416
898	1417
8:16	1418
9	1419
9%	1420
9,1	1421
9,2%	1422
9,5	1423
9,5%	1424
9,543	1425
9,6%	1426
9,77%	1427
9,9%	1428
9.000	1429
9.192	1430
9.194	1431
9.200	1432
90	1433
90%	1434
90,4%	1435
90.000	1436
900	1437
905	1438
907	1439
909	1440
91	1441
91%	1442
91.8%	1443
910	1444
916.445	1445
917	1446
92	1447
923	1448
927	1449
9299295	1450
930	1451
937	1452
938	1453
939	1454
94	1455
95	1456
95%	1457
95,6	1458
951	1459
955	1460
958	1461
96	1462
96%	1463
96,3%	1464
966	1465
968	1466
969	1467
97	1468
971	1469
978	1470
979	1471
98	1472
980	1473
981	1474
986	1475
988	1476
99	1477
99%	1478
99,4%	1479
992	1480
995	1481
997	1482
998	1483
:	1484
;	1485
=	1486
==	1487
===	1488
====	1489
?	1490
[	1491
\	1492
]	1493
^	1494
`	1495
a	1496
a-4	1497
a-la-hán	1498
a-nan-đà	1499
a1	1500
a300	1501
a310	1502
a320	1503
a_/	1504
a_kiều	1505
a_lơi	1506
aa	1507
aarhus	1508
aaron	1509
abbas	1510
abc	1511
abd	1512
abd-allāh	1513
abd-ar-rahman	1514
abda	1515
abdel	1516
abdourahamane	1517
abdul	1518
abdul-mu	1519
abdullah	1520
abdurrahim	1521
abe	1522
abeba	1523
abel	1524
abena	1525
aboukir	1526
abruzzo	1527
abu	1528
abuja	1529
abul	1530
abwehr	1531
ac	1532
ac.vn	1533
académie	1534
acarnania	1535
acb	1536
accademia	1537
accordion	1538
accra	1539
aceh	1540
acetobutylicum	1541
acetone	1542
achat	1543
achebe	1544
acheul	1545
acid	1546
acid-base	1547
acid_béo	1548
acid–base	1549
acre	1550
actin	1551
action	1552
ad-dahhab	1553
ada	1554
adal	1555
adam	1556
adamkus	1557
adana	1558
adassiyeh	1559
adelaide	1560
adenine	1561
adi	1562
adichie	1563
adis	1564
adler	1565
adm	1566
administrative	1567
adobe	1568
adobo	1569
adolf	1570
adriatic	1571
adshead	1572
adt	1573
adulyadej	1574
aedes	1575
aegea	1576
aegis	1577
aero	1578
aeromexico	1579
aerosol	1580
aetolia	1581
afar	1582
afc	1583
afghanistan	1584
afta	1585
afz	1586
ag	1587
agassiz	1588
agave	1589
agetoken	1590
agnes	1591
agop	1592
aguilar	1593
agustin	1594
ah	1595
ah-1	1596
ahimsa	1597
ahiêr	1598
ahlstrom	1599
ahmad	1600
ahmed	1601
ahvaz	1602
ai	1603
ai-len	1604
ai-len.	1605
ai_cập	1606
aids	1607
aipa	1608
air	1609
airasia	1610
airbus	1611
aires	1612
airlines	1613
airplane	1614
akbar	1615
akhenaten	1616
akihiko	1617
akira	1618
akkad	1619
akkadian	1620
akm	1621
aksyonov	1622
aktobe	1623
al	1624
al-adha	1625
al-andalus	1626
al-assad	1627
al-bahr	1628
al-bahr.	1629
al-fitr	1630
al-hadba	1631
al-hassani	1632
al-haytham	1633
al-hijjah	1634
al-kazim	1635
al-madhkur	1636
al-maghut	1637
al-nafis	1638
al-nuri	1639
al-qaeda	1640
al-sadiq	1641
al-saman	1642
al-sistani	1643
al-wuzarāʾ	1644
alain	1645
alamein	1646
alan	1647
alas	1648
alawi	1649
alba	1650
albania	1651
albert	1652
alberta	1653
alberto	1654
albertville	1655
albini	1656
albit	1657
album	1658
albums	1659
albín	1660
alegría	1661
aleksandr	1662
alen	1663
alencar	1664
aleppo	1665
alexander	1666
alexandre	1667
alexandria	1668
alexandros	1669
alexis	1670
alfa	1671
alfonso	1672
alfred	1673
alger	1674
algeria	1675
algernon	1676
algier	1677
algiers	1678
algérie	1679
alhaji	1680
alhazen	1681
ali	1682
aliakmonas	1683
alianza	1684
alibaba	1685
alighieri	1686
aliyev	1687
alkaloid	1688
alkyl	1689
all-star	1690
allah	1691
allais	1692
allan	1693
allen	1694
allison	1695
almanac	1696
almohad	1697
almoravid	1698
alois	1699
alonso	1700
alpes	1701
alphabet	1702
alpine	1703
alps	1704
altai	1705
alter	1706
alumina	1707
alzheimer	1708
am	1709
am_hiểu	1710
amadeus	1711
amaravati	1712
amartya	1713
amato	1714
amazon	1715
ambrosia	1716
ambrosio	1717
amdo	1718
america	1719
american	1720
americas	1721
amerigo	1722
amerindian	1723
amethyst	1724
amin	1725
aminah	1726
amino	1727
aminoglycoside	1728
amirante	1729
amman	1730
ammisaduqa	1731
amnesty	1732
amoni	1733
amoniac	1734
ampe	1735
ampere	1736
amsterdam	1737
amun	1738
amy	1739
amylase	1740
américa	1741
an	1742
an-hà	1743
an-tam	1744
an_cư	1745
an_dương	1746
an_dương_vương	1747
an_giang	1748
an_khang	1749
an_khê	1750
an_lành	1751
an_lạc	1752
an_nghỉ	1753
an_nhàn	1754
an_ninh	1755
an_phú	1756
an_sinh	1757
an_thần	1758
an_toàn	1759
an_toàn_lao_động	1760
an_táng	1761
an_tâm	1762
an_ủi	1763
anaconda	1764
analog	1765
anastasius	1766
anatolia	1767
anatoly	1768
and	1769
andalucía	1770
andaman	1771
anders	1772
andersch	1773
andersen	1774
andes	1775
andorra	1776
andorran	1777
andre	1778
andrea	1779
andreasyan	1780
andrei	1781
andrej	1782
andretti	1783
andrew	1784
andrews	1785
android	1786
andropov	1787
andry	1788
andré	1789
angarita	1790
ange	1791
angel	1792
angela	1793
angeles	1794
angkor	1795
anglaise	1796
angle	1797
anglic	1798
anglo	1799
anglo-saxon	1800
angola	1801
anh	1802
anh-hà	1803
anh-norman	1804
anh_chàng	1805
anh_chị	1806
anh_dũng	1807
anh_em	1808
anh_hùng	1809
anh_hùng_ca	1810
anh_trai	1811
anh–eu	1812
anh–miến	1813
anjouan	1814
ankie	1815
anna	1816
annam	1817
anne	1818
annette	1819
annonacin	1820
ano	1821
anonyme	1822
anopheles	1823
anorthit	1824
antakya	1825
antananarivo	1826
anthony	1827
anti-d	1828
antigua_và_barbuda	1829
antilles	1830
antioch	1831
anton	1832
antonelli	1833
antonio	1834
antónio	1835
anur	1836
anura	1837
anwar	1838
ao	1839
ao_hồ	1840
apartheid	1841
apec	1842
aphrodisias	1843
api	1844
apodeti	1845
apollo	1846
appiah	1847
apple	1848
apps	1849
apsc	1850
aqaba	1851
aqua	1852
aquarius	1853
aqueduct	1854
aqueducts	1855
aquinas	1856
aquino	1857
ar-raqqah	1858
ara	1859
arab	1860
arabia	1861
arabica	1862
aragon	1863
arawak	1864
arcade	1865
arcbc	1866
arch	1867
archaea	1868
arcona	1869
ardashir	1870
arenal	1871
aretha	1872
arf	1873
argentina	1874
argyre	1875
ari	1876
aride	1877
ariel	1878
arieti	1879
arif	1880
ariraja-danuja-madhava	1881
aristotle	1882
arizona	1883
arjunavijaya	1884
arkady	1885
arkansas	1886
arkenu	1887
arles	1888
armand	1889
armenia	1890
armor	1891
arnold	1892
aromatherapy	1893
arriaga	1894
arsenal	1895
art	1896
artemisia	1897
arthur	1898
artifact	1899
artifice	1900
artificial	1901
artist	1902
arts	1903
aryan	1904
arzú	1905
as-salīm	1906
asabiyyah	1907
asahan	1908
asahara	1909
asarya	1910
ascorbic	1911
asdavis	1912
asean	1913
aseman	1914
asheri	1915
ashgabat	1916
ashkin	1917
ashley	1918
ashoka	1919
ashore	1920
asia	1921
askatasuna	1922
asme	1923
aspirin	1924
assad	1925
assisi	1926
associate	1927
assyria	1928
astana	1929
asteraceae	1930
aston	1931
astruc	1932
asturias	1933
atakora	1934
atal	1935
atare-pata	1936
aten	1937
ath	1938
atharvaveda	1939
athena	1940
athens	1941
athénée	1942
atkinson	1943
atlético	1944
atropate	1945
attica	1946
attila	1947
attlee	1948
atv	1949
au	1950
auckland	1951
audi	1952
audretsch	1953
augros	1954
augsburg	1955
august	1956
auguste	1957
augustin	1958
augustine	1959
augusto	1960
aum	1961
aumann	1962
aung	1963
aurelius	1964
aureus	1965
auschwitz	1966
austin	1967
australia	1968
australian	1969
austronesian	1970
autoregressive	1971
autostrade	1972
autrement	1973
aux	1974
ava	1975
avar	1976
avañe	1977
avenir	1978
average	1979
avesta	1980
avgas	1981
aviación	1982
avicenna	1983
avicii	1984
avidan	1985
aviva	1986
avoir	1987
avram	1988
avramov	1989
awal	1990
awami	1991
axa	1992
axel	1993
axetic	1994
axion	1995
axis	1996
axit	1997
axit_amin	1998
axit_nitric	1999
axít	2000
ayatollah	2001
ayer	2002
ayinde	2003
ayn	2004
ayrton	2005
ayutthaya	2006
azad	2007
azerbaijan	2008
azores	2009
azov	2010
azraq	2011
aztec	2012
azun	2013
azure	2014
azykh	2015
b	2016
b-25	2017
b-26	2018
b-29	2019
b-52	2020
b.e	2021
b1	2022
b12	2023
b52	2024
b6	2025
b73	2026
ba	2027
ba-tê	2028
ba_ba	2029
ba_bể	2030
ba_khía	2031
ba_lai	2032
ba_lan	2033
ba_lê	2034
ba_mươi	2035
ba_na	2036
ba_đình	2037
bab	2038
baba	2039
babiš	2040
baboy	2041
baby	2042
babylon	2043
bach	2044
backhand	2045
bacon	2046
bacteria	2047
bactria	2048
badawi	2049
baden	2050
bader	2051
badoglio	2052
baer	2053
baghdad	2054
baguette	2055
bahadur	2056
bahamas	2057
bahia	2058
bahrain	2059
baht	2060
bahá	2061
baines	2062
baker	2063
baku	2064
bakunin	2065
balalaika	2066
balasubrahmanyam	2067
balaton	2068
baleares	2069
bali	2070
balin	2071
balkan	2072
ball	2073
ballad	2074
ballet	2075
baloch	2076
balochistan	2077
balsamic	2078
baltic	2079
baltistan	2080
balê	2081
ban	2082
ban_bí_thư	2083
ban_bố	2084
ban_chấp_hành	2085
ban_hành	2086
ban_mê	2087
ban_ngày	2088
ban_tặng	2089
ban_ân	2090
ban_đêm	2091
ban_đầu	2092
banam	2093
banco	2094
bandung	2095
banerjee	2096
bang	2097
bangkok	2098
bangla	2099
bangladesh	2100
bangsamoro	2101
bani	2102
bankstown	2103
banská	2104
bantam	2105
banteay	2106
bantu	2107
bantustan	2108
bao	2109
bao_bì	2110
bao_bọc	2111
bao_cao_su	2112
bao_cấp	2113
bao_giờ	2114
bao_gồm	2115
bao_gồm_chức	2116
bao_gồm_gia	2117
bao_gồm_giáo	2118
bao_gồm_tượng	2119
bao_hàm	2120
bao_la	2121
bao_nhiêu	2122
bao_phủ	2123
bao_quát	2124
bao_trùm	2125
bao_vây	2126
baptists	2127
bar	2128
barack	2129
baraffe	2130
barbados	2131
barbara	2132
barbuda	2133
barcelona	2134
barcelona-catalunya	2135
bari	2136
barisan	2137
barish	2138
barister	2139
barks	2140
baroque	2141
barre	2142
barrichello	2143
barrow	2144
barry	2145
barré-sinoussi	2146
bartók	2147
baruch	2148
baryshnikov	2149
barzilai	2150
base	2151
baseball	2152
basel	2153
bashar	2154
basil	2155
basque	2156
bass-ball	2157
bassac	2158
basten	2159
batinah	2160
batlle	2161
batonishvili	2162
batsha	2163
battambang	2164
battuta	2165
batu	2166
bauxite	2167
bavaria	2168
bay	2169
bay_bổng	2170
bay_hơi	2171
bay_lượn	2172
bayern	2173
bayes	2174
bayon	2175
bazaar	2176
bazan	2177
bazoum	2178
bazán	2179
bazơ	2180
bản	2181
bbc	2182
bbd	2183
bbva	2184
bchtw	2185
bdf	2186
beacon	2187
bearman	2188
beatles	2189
beauveria	2190
beccs	2191
becker	2192
beer	2193
behind	2194
beijing	2195
beijinger	2196
being	2197
beirut	2198
beisson	2199
beja	2200
belain	2201
belanov	2202
belarus	2203
belavegskaya	2204
belfast	2205
belgrade	2206
belize	2207
bell	2208
belo	2209
belovode	2210
ben	2211
benazir	2212
beneš	2213
bengal	2214
bengali	2215
bengt	2216
benin	2217
benito	2218
benjamin	2219
benjedid	2220
benka	2221
bennington	2222
bennu	2223
bento	2224
beograd	2225
bepicolombo	2226
berber	2227
berg	2228
bergen	2229
bergen-belsen	2230
bergling	2231
bergman	2232
bergqvist	2233
berhad	2234
berkeley	2235
berlin	2236
bermuda	2237
bernard	2238
bernie	2239
bernini	2240
berry	2241
bertil	2242
bessarabia	2243
best	2244
best-seller	2245
beta-bisabolen	2246
beta-bisabolen.	2247
bett	2248
between	2249
betzig	2250
beurlet	2251
bezel	2252
bezpieczeństwa	2253
bhat	2254
bhumibol	2255
bhutan	2256
bhutto	2257
bi_kịch	2258
bi_quan	2259
bi_thương	2260
bi_thảm	2261
bi_tráng	2262
bi_đát	2263
bia	2264
bia_hơi	2265
bia_tươi	2266
biang	2267
białowieża	2268
bibcode	2269
bibliography	2270
bibliothèque	2271
bicarbonat	2272
big	2273
big_bang	2274
bihari	2275
bilbao	2276
bill	2277
billboard	2278
billboards	2279
billy	2280
biltong	2281
bin	2282
binh	2283
binh_biến	2284
binh_chủng	2285
binh_lính	2286
binh_nhì	2287
binh_pháp	2288
binh_sĩ	2289
bini	2290
biogeography	2291
biomarker	2292
birkeland	2293
birthdaytoken	2294
biryani	2295
bishkek	2296
bismarck	2297
bismuth	2298
bitcoin	2299
biya	2300
biz.vn	2301
bizimungu	2302
biên	2303
biên_bản	2304
biên_chế	2305
biên_cương	2306
biên_giới	2307
biên_hoà	2308
biên_kịch	2309
biên_niên_sử	2310
biên_soạn	2311
biên_tập	2312
biên_tập_viên	2313
biếm_hoạ	2314
biến	2315
biến_chuyển	2316
biến_chất	2317
biến_chứng	2318
biến_cố	2319
biến_dạng	2320
biến_dị	2321
biến_hoá	2322
biến_loạn	2323
biến_số	2324
biến_thể	2325
biến_tướng	2326
biến_tấu	2327
biến_âm	2328
biến_đổi	2329
biến_động	2330
biết	2331
biết_người_biết_ta	2332
biết_điều	2333
biết_ơn	2334
biếu	2335
biền	2336
biển	2337
biển_báo	2338
biển_cả	2339
biển_hiệu	2340
biển_đông	2341
biểu	2342
biểu_cảm	2343
biểu_diễn	2344
biểu_dương	2345
biểu_hiện	2346
biểu_lộ	2347
biểu_mẫu	2348
biểu_ngữ	2349
biểu_quyết	2350
biểu_thuế	2351
biểu_thị	2352
biểu_thức	2353
biểu_trưng	2354
biểu_tình	2355
biểu_tượng	2356
biểu_tượng_cho	2357
biểu_tượng_của	2358
biểu_tượng_trong	2359
biểu_đạt	2360
biểu_đồ	2361
biện	2362
biện_chứng	2363
biện_hộ	2364
biện_lý	2365
biện_minh	2366
biện_pháp	2367
biệt	2368
biệt_danh	2369
biệt_kích	2370
biệt_thự	2371
biệt_thự_gia	2372
biệt_động	2373
black	2374
blackburn	2375
blainville	2376
blair	2377
blaise	2378
blake	2379
blan	2380
blanc	2381
blanca	2382
blasco	2383
blato	2384
bled	2385
bligh	2386
blitzkrieg	2387
blix	2388
bloch-carcenac	2389
block	2390
blog	2391
blokhin	2392
blommers	2393
bloody	2394
bloomfield	2395
blue	2396
bluegrass	2397
blues	2398
bmw	2399
bo_mạch_chủ	2400
boa	2401
boac	2402
board	2403
bob	2404
bobotie	2405
bochea	2406
boeing	2407
boeotia	2408
boer	2409
bogdan	2410
bogotá	2411
bohdan	2412
bohemia	2413
bohr	2414
boko	2415
boldarev	2416
bolivia	2417
bolognese	2418
bolshevik	2419
bolshoi	2420
bolsonaro	2421
bom	2422
bom_khinh_khí	2423
bom_mìn	2424
bom_napalm	2425
bom_nguyên_tử	2426
bonaparte	2427
bong_bóng	2428
booby	2429
booker	2430
books	2431
borac	2432
borden	2433
borinage	2434
boris	2435
bormann	2436
borneo	2437
borobudur	2438
boseman	2439
bosna	2440
bosna_và_hercegovina	2441
bosnia	2442
boson	2443
boston	2444
botswana	2445
bottas	2446
boubacar	2447
boudarel	2448
bougainville	2449
boullier	2450
boun	2451
bounty	2452
bourbons	2453
bourdain	2454
bournemouth	2455
bouzouki	2456
boxe	2457
boxing	2458
boy	2459
boyce	2460
boyer	2461
bp	2462
braai	2463
brabham	2464
brahmaputra	2465
brahmi	2466
branched-1	2467
brandenburg	2468
brandenburg-ansbach	2469
brantly	2470
brasch	2471
brasil	2472
brasov	2473
bratislava	2474
braun	2475
brawl	2476
brawn	2477
brazil	2478
brazzaville	2479
bremen	2480
brent	2481
brexit	2482
bric	2483
bridge	2484
brisbane	2485
british	2486
britons	2487
britten	2488
broadcasting	2489
brom	2490
brookline	2491
brown	2492
browne	2493
browning	2494
broz	2495
bru	2496
bru-vân_kiều	2497
brum	2498
brundle	2499
brunei	2500
bruno	2501
brunovský	2502
brunswick	2503
brunswick-lüneburg	2504
brussel	2505
brussels	2506
bruxelles	2507
brévié	2508
bspp	2509
bt49	2510
bua	2511
buchenwald	2512
buck	2513
buckingham	2514
budapest	2515
budge	2516
budjak	2517
buenos	2518
buk	2519
bukhatir	2520
bukovina	2521
bulgaria	2522
bulgaroktonos	2523
bull	2524
bulletin	2525
bullinger	2526
bumiputera	2527
bundesliga	2528
bungary	2529
bungeoppang	2530
burj	2531
burke	2532
burkina_faso	2533
burnside	2534
burqa	2535
burroughs	2536
burundi	2537
bush	2538
butanol	2539
butler	2540
button	2541
buxton	2542
buôn	2543
buôn_bán	2544
buôn_lậu	2545
buôn_ma_thuột	2546
buông	2547
buông_xuôi	2548
buốt	2549
buồm	2550
buồn	2551
buồn_bã	2552
buồn_nôn	2553
buồng	2554
buồng_lái	2555
buồng_tối	2556
buổi	2557
buộc	2558
buộc_tội	2559
by	2560
bya	2561
byelorussia	2562
byte	2563
byzantine	2564
byzantium	2565
bà	2566
bà_ba	2567
bà_chúa	2568
bà_con	2569
bà_mụ	2570
bà_rịa	2571
bà_rịa-vũng_tàu	2572
bài	2573
bài_bản	2574
bài_học	2575
bài_ngoại	2576
bài_thuốc	2577
bài_tiết	2578
bài_toán	2579
bài_trí	2580
bài_trừ	2581
bài_tập	2582
bài_vị	2583
bàn	2584
bàn_bạc	2585
bàn_chân	2586
bàn_cờ	2587
bàn_giao	2588
bàn_giấy	2589
bàn_luận	2590
bàn_phím	2591
bàn_thờ	2592
bàn_tán	2593
bàng	2594
bàng_hoàng	2595
bành	2596
bành_trướng	2597
bàni	2598
bào	2599
bào_chữa	2600
bào_mòn	2601
bào_tử	2602
bàu	2603
bày	2604
bày_biện	2605
bày_bán	2606
bày_tỏ	2607
bá	2608
bá_chủ	2609
bá_quyền	2610
bá_tước	2611
bá_vương	2612
bác	2613
bác_bỏ	2614
bác_cổ	2615
bác_học	2616
bác_hồ	2617
bác_sĩ	2618
bác_ái	2619
bách	2620
bách_hoá	2621
bách_khoa	2622
bách_khoa_toàn_thư	2623
bách_phân	2624
bái	2625
bám	2626
bán	2627
bán_chạy	2628
bán_công	2629
bán_công_khai	2630
bán_cầu	2631
bán_dâm	2632
bán_dẫn	2633
bán_kính	2634
bán_lẻ	2635
bán_nguyệt	2636
bán_sỉ	2637
bán_tháo	2638
bán_tự_động	2639
bán_đảo	2640
bán_đấu_giá	2641
báng	2642
bánh	2643
bánh_bao	2644
bánh_bèo	2645
bánh_bò	2646
bánh_canh	2647
bánh_chưng	2648
bánh_cuốn	2649
bánh_cốm	2650
bánh_dẻo	2651
bánh_gai	2652
bánh_gio	2653
bánh_giò	2654
bánh_giầy	2655
bánh_gối	2656
bánh_hỏi	2657
bánh_in	2658
bánh_khoái	2659
bánh_khúc	2660
bánh_khảo	2661
bánh_kẹo	2662
bánh_mì	2663
bánh_nướng	2664
bánh_nậm	2665
bánh_phồng_tôm	2666
bánh_phở	2667
bánh_quy	2668
bánh_rán	2669
bánh_răng	2670
bánh_trung_thu	2671
bánh_trái	2672
bánh_tráng	2673
bánh_trôi	2674
bánh_tây	2675
bánh_tét	2676
bánh_tẻ	2677
bánh_xe	2678
bánh_xèo	2679
bánh_ít	2680
bánh_đa	2681
bánh_đa_nem	2682
bánh_đúc	2683
bánh_đậu_xanh	2684
báo	2685
báo_chí	2686
báo_cáo	2687
báo_hiệu	2688
báo_điện_tử	2689
báo_động	2690
bát	2691
bát_quái	2692
báu	2693
bây_giờ	2694
bãi	2695
bãi_bỏ	2696
bãi_chức	2697
bãi_công	2698
bãi_nhiệm	2699
bãi_thải	2700
bão	2701
bão_cát	2702
bão_hoà	2703
bão_lụt	2704
bão_tuyết	2705
bão_tố	2706
bão_từ	2707
bè	2708
bèn	2709
bé	2710
béla	2711
bénin	2712
béo	2713
béo_tốt	2714
bê	2715
bê_bối	2716
bê_tông	2717
bên	2718
bên_bị	2719
bì	2720
bìa	2721
bìm_bịp	2722
bình	2723
bình_an	2724
bình_chọn	2725
bình_diện	2726
bình_dân	2727
bình_dân_học_vụ	2728
bình_dương	2729
bình_dị	2730
bình_long	2731
bình_luận	2732
bình_lục	2733
bình_minh	2734
bình_phong	2735
bình_phương	2736
bình_phước	2737
bình_quyền	2738
bình_quân	2739
bình_sơn	2740
bình_thuận	2741
bình_thuỷ	2742
bình_thường	2743
bình_thường_hoá	2744
bình_tĩnh	2745
bình_xịt	2746
bình_yên	2747
bình_đẳng	2748
bình_định	2749
bí	2750
bí_danh	2751
bí_mật	2752
bí_ngô	2753
bí_quyết	2754
bí_thư	2755
bí_thư_thứ_nhất	2756
bí_truyền	2757
bí_đỏ	2758
bí_ẩn	2759
bía	2760
bích	2761
bính	2762
bít	2763
bò	2764
bò_biển	2765
bò_hóc	2766
bò_sát	2767
bò_sữa	2768
bó	2769
bó_buộc	2770
bóc	2771
bóc_lột	2772
bón	2773
bóng	2774
bóng_bàn	2775
bóng_bán_dẫn	2776
bóng_bầu_dục	2777
bóng_chuyền	2778
bóng_chày	2779
bóng_mát	2780
bóng_ném	2781
bóng_nước	2782
bóng_râm	2783
bóng_rổ	2784
bóng_tối	2785
bóng_đá	2786
bóng_đá_châu_lục	2787
bóng_đá_châu_á	2788
bóng_đá_châu_âu	2789
bóng_đèn	2790
bóp	2791
bóp_méo	2792
bô	2793
bôi	2794
bôn	2795
bông	2796
bông_gòn	2797
bù	2798
bù_nhìn	2799
bù_đắp	2800
bùi_bùi_và	2801
bùi_bị	2802
bùi_công_minh	2803
bùi_là	2804
bùi_thị	2805
bùi_tín	2806
bùi_và	2807
bùn	2808
bùn_lầy	2809
bùn_đất	2810
bùng	2811
bùng_nổ	2812
bùng_nổ_dân_số	2813
bùng_phát	2814
búi	2815
bún	2816
bún_bò	2817
bún_chả	2818
bún_thang	2819
búp	2820
búp_bê	2821
bút	2822
bút_bi	2823
bút_danh	2824
bút_lông	2825
bāzargān	2826
băm	2827
băng	2828
băng_giá	2829
băng_hà	2830
băng_thông	2831
băng_từ	2832
băng_đảng	2833
bơ	2834
bơi	2835
bơi_lội	2836
bơm	2837
bưu_chính	2838
bước	2839
bước_ngoặt	2840
bước_nhảy_vọt	2841
bước_sóng	2842
bước_tiến	2843
bước_đi	2844
bước_đầu	2845
bướm	2846
bướu	2847
bưởi	2848
bạ	2849
bạc	2850
bạc_hà	2851
bạc_liêu	2852
bạch	2853
bạch_kim	2854
bạch_long_vĩ	2855
bạch_thoại	2856
bạch_tạng	2857
bạch_đàn	2858
bạch_đậu_khấu	2859
bại_liệt	2860
bại_trận	2861
bại_vong	2862
bạn	2863
bạn_bè	2864
bạn_hữu	2865
bạn_đọc	2866
bạn_đời	2867
bạo_chúa	2868
bạo_hành	2869
bạo_loạn	2870
bạo_lực	2871
bạo_tàn	2872
bạo_động	2873
bạt	2874
bạt_ngàn	2875
bản	2876
bản-brasil	2877
bản_chất	2878
bản_dạng	2879
bản_gốc	2880
bản_làng	2881
bản_lý_lịch	2882
bản_lĩnh	2883
bản_lề	2884
bản_mệnh	2885
bản_ngã	2886
bản_ngữ	2887
bản_nhạc	2888
bản_quyền	2889
bản_sao	2890
bản_sao_dương	2891
bản_sắc	2892
bản_thân	2893
bản_thảo	2894
bản_thể	2895
bản_vẽ	2896
bản_vị	2897
bản_xứ	2898
bản_án	2899
bản_địa	2900
bản_địa_hoá	2901
bản_đồ	2902
bảng	2903
bảng_chữ_cái	2904
bảng_tuần_hoàn	2905
bảo	2906
bảo_an	2907
bảo_dưỡng	2908
bảo_hiểm	2909
bảo_hiểm_nhân_thọ	2910
bảo_hiểm_xã_hội	2911
bảo_hiểm_y_tế	2912
bảo_hộ	2913
bảo_kiếm	2914
bảo_lộc	2915
bảo_mật	2916
bảo_quản	2917
bảo_thắng	2918
bảo_thủ	2919
bảo_toàn	2920
bảo_trì	2921
bảo_trợ	2922
bảo_tàng	2923
bảo_tồn	2924
bảo_vệ	2925
bảo_yên	2926
bảo_đảm	2927
bảy	2928
bấm	2929
bất	2930
bất_an	2931
bất_biến	2932
bất_bình	2933
bất_bình_đẳng	2934
bất_chính	2935
bất_chấp	2936
bất_công	2937
bất_cẩn	2938
bất_cập	2939
bất_cứ	2940
bất_hoà	2941
bất_hoà_xã_hội	2942
bất_hạnh	2943
bất_hợp_lý	2944
bất_hợp_pháp	2945
bất_hủ	2946
bất_khuất	2947
bất_kể	2948
bất_kỳ	2949
bất_lợi	2950
bất_lực	2951
bất_mãn	2952
bất_ngờ	2953
bất_nhất	2954
bất_thành	2955
bất_thường	2956
bất_tiện	2957
bất_tín	2958
bất_đắc_dĩ	2959
bất_định	2960
bất_đồng	2961
bất_động_sản	2962
bất_ổn	2963
bất_ổn_định	2964
bấy_giờ	2965
bần	2966
bần_cùng_hoá	2967
bầu	2968
bầu_chọn	2969
bầu_cử	2970
bầu_không_khí	2971
bầu_trời	2972
bầy	2973
bầy_tôi	2974
bẩm	2975
bẩm_sinh	2976
bẩn	2977
bậc	2978
bận_rộn	2979
bật	2980
bắc	2981
bắc_bán_cầu	2982
bắc_bình	2983
bắc_bộ	2984
bắc_cực	2985
bắc_giang	2986
bắc_hà	2987
bắc_kạn	2988
bắc_nam	2989
bắc_ninh	2990
bắc_sơn	2991
bắc_thuộc	2992
bắn	2993
bắp	2994
bắp_cải	2995
bắp_ngô	2996
bắt	2997
bắt_buộc	2998
bắt_chước	2999
bắt_cóc	3000
bắt_giữ	3001
bắt_mắt	3002
bắt_nguồn	3003
bắt_tay	3004
bắt_đầu	3005
bằng	3006
bằng_chứng	3007
bằng_cấp	3008
bằng_kiều	3009
bằng_phẳng	3010
bằng_sáng_chế	3011
bặc	3012
bẹ	3013
bẹn	3014
bẻ	3015
bế	3016
bế_mạc	3017
bế_quan_toả_cảng	3018
bế_tắc	3019
bến	3020
bến_cát	3021
bến_hải	3022
bến_nghé	3023
bến_tre	3024
bếp	3025
bề	3026
bề_mặt	3027
bề_mặt_đất	3028
bề_ngoài	3029
bền	3030
bền_bỉ	3031
bền_chặt	3032
bền_vững	3033
bể	3034
bể_bơi	3035
bệ	3036
bệ_phóng	3037
bệnh	3038
bệnh_bạch_cầu	3039
bệnh_dịch	3040
bệnh_hoạn	3041
bệnh_lý	3042
bệnh_nhân	3043
bệnh_trạng	3044
bệnh_tâm_thần	3045
bệnh_tật	3046
bệnh_viện	3047
bệnh_án	3048
bỉ	3049
bỉnh	3050
bị	3051
bị_can	3052
bị_cáo	3053
bị_thương	3054
bị_động	3055
bị_động_viên	3056
bịt	3057
bọ	3058
bọ_chét	3059
bọ_cạp	3060
bọc	3061
bọn	3062
bọt	3063
bỏ	3064
bỏ_bê	3065
bỏ_cuộc	3066
bỏ_dở	3067
bỏ_hoang	3068
bỏ_phiếu	3069
bỏ_qua	3070
bỏ_rơi	3071
bỏ_tù	3072
bỏng	3073
bố	3074
bố_chính	3075
bố_cục	3076
bố_mẹ	3077
bố_thí	3078
bố_trí	3079
bố_trạch	3080
bốc	3081
bốc_dỡ	3082
bốc_hơi	3083
bốc_lửa	3084
bốc_xếp	3085
bối_cảnh	3086
bối_rối	3087
bốn	3088
bốn_mươi	3089
bống	3090
bồ	3091
bồ_công_anh	3092
bồ_đào_nha	3093
bồi_bổ	3094
bồi_dưỡng	3095
bồi_lấp	3096
bồi_thường	3097
bồi_thẩm	3098
bồi_tích	3099
bồi_tụ	3100
bồi_đắp	3101
bồn	3102
bồn_tắm	3103
bồn_địa	3104
bồng	3105
bồng_bềnh	3106
bồng_mạc	3107
bổ	3108
bổ_dưỡng	3109
bổ_huyết	3110
bổ_nhiệm	3111
bổ_nhiệm_viên_chức	3112
bổ_sung	3113
bổ_ích	3114
bỗng	3115
bỗng_nhiên	3116
bộ	3117
bộ_binh	3118
bộ_chính_trị	3119
bộ_chỉ_huy	3120
bộ_luật	3121
bộ_lạc	3122
bộ_máy	3123
bộ_môn	3124
bộ_mặt	3125
bộ_mặt_đất_nước	3126
bộ_ngành	3127
bộ_nhớ	3128
bộ_não	3129
bộ_phận	3130
bộ_trưởng	3131
bộ_tư_lệnh	3132
bộ_tổng_tư_lệnh	3133
bộ_tộc	3134
bộ_đội	3135
bộc_lộ	3136
bộc_phá	3137
bội	3138
bội_thu	3139
bột	3140
bột_giấy	3141
bột_nở	3142
bớt	3143
bờ	3144
bờ_biển_ngà	3145
bờ_cõi	3146
bờm	3147
bởi	3148
bởi_kiều	3149
bởi_vì	3150
bục	3151
bụi	3152
bụng	3153
bức	3154
bức_hại	3155
bức_xúc	3156
bức_xạ	3157
bức_điện	3158
bứt_phá	3159
bừa	3160
bừa_bãi	3161
bửu	3162
bữa	3163
c	3164
c-14	3165
c.b.c.	3166
c.f.	3167
c1	3168
c14	3169
ca	3170
ca_dao	3171
ca_hát	3172
ca_khúc	3173
ca_ngợi	3174
ca_nhạc	3175
ca_sĩ	3176
ca_trù	3177
ca_tụng	3178
ca_từ	3179
caal2si2o8	3180
caballé	3181
cabo_verde	3182
cabral	3183
cabramatta	3184
cacao	3185
cacbon	3186
cacbon-nitơ-oxy	3187
cacella	3188
cachée	3189
cadiz	3190
cadmium	3191
caesar	3192
caesarum	3193
cage	3194
cai	3195
cai_nghiện	3196
cai_quản	3197
cai_trị	3198
cain	3199
cairo	3200
caitlyn	3201
calabar	3202
calabria	3203
calci	3204
calder	3205
california	3206
caligula	3207
callejas	3208
callum	3209
calo	3210
calvin	3211
calvo	3212
calypso	3213
cam	3214
cam_bù	3215
cam_chanh	3216
cam_kết	3217
cam_ly	3218
cam_lộ	3219
cam_ranh	3220
cam_thảo	3221
cam_tâm	3222
camargue	3223
cambridge	3224
camera	3225
cameron	3226
cameroon	3227
camoẽs	3228
campanella	3229
campo	3230
campuchia	3231
camus	3232
can	3233
can_thiệp	3234
can_đảm	3235
canaan	3236
canada	3237
canard	3238
canaria	3239
canaris	3240
candace	3241
candela	3242
canh	3243
canh_giữ	3244
canh_tác	3245
caninia	3246
cannabinoid	3247
cannes	3248
cantabria	3249
cantabrica	3250
cantemir	3251
canterbury	3252
cantho	3253
canton	3254
canxi	3255
canyon	3256
cao	3257
cao_bằng	3258
cao_cả	3259
cao_cấp	3260
cao_học	3261
cao_lanh	3262
cao_lãnh	3263
cao_lầu	3264
cao_lớn	3265
cao_nguyên	3266
cao_quý	3267
cao_ráo	3268
cao_sang	3269
cao_su	3270
cao_sản	3271
cao_thấp	3272
cao_tuổi	3273
cao_tăng	3274
cao_tầng	3275
cao_tốc	3276
cao_uỷ	3277
cao_vút	3278
cao_vọng	3279
cao_xạ	3280
cao_điểm	3281
cao_đẳng	3282
cao_đẹp	3283
cao_độ	3284
cap	3285
cape	3286
capital	3287
cappuccino	3288
capsule	3289
capucines	3290
caracas	3291
caramel	3292
caravaggio	3293
carbohydrat	3294
carbohydrate	3295
carbon	3296
carboxyl	3297
carcassonne	3298
cardin	3299
cargo	3300
carib	3301
caribbe	3302
caribbean	3303
caribe	3304
caridea	3305
carina	3306
carl	3307
carleton	3308
carlo	3309
carlos	3310
carmel	3311
carnaval	3312
carnival	3313
carol	3314
carolina	3315
caroline	3316
carolingian	3317
carrie	3318
carter	3319
cartesian	3320
carthage	3321
carthago	3322
cartwright	3323
caryopsis	3324
cas	3325
casablanca	3326
case	3327
casimir	3328
casino	3329
caspar	3330
caspi	3331
caspian	3332
cassin	3333
castro	3334
catalan	3335
catalunya	3336
catch	3337
catechiste	3338
catherine	3339
cattleya	3340
caucasus	3341
cay	3342
cay_đắng	3343
cayley	3344
các	3345
cbc	3346
cd	3347
ceausescu	3348
ceauşescu	3349
cebu	3350
cebuano	3351
cedîde	3352
cefta	3353
celera	3354
cello	3355
celsius	3356
celt	3357
celtic	3358
cent	3359
centc	3360
center	3361
centigrade	3362
centimet	3363
centipedes	3364
central	3365
centromere	3366
cept	3367
ceres	3368
cerf	3369
cervus	3370
cfc	3371
ch	3372
cha	3373
cha_anh	3374
cha_con	3375
cha_mẹ	3376
cha_ông	3377
cha_đẻ	3378
chabur	3379
chad	3380
chadwick	3381
chai	3382
chaim	3383
chain	3384
chaktomuk	3385
chalfie	3386
chalk	3387
challenger	3388
chalukya	3389
cham	3390
chamorro	3391
champa	3392
champaign	3393
champions	3394
championship	3395
champs-élysées	3396
chan	3397
chandler	3398
chanel	3399
chanh	3400
channel	3401
chao	3402
chaofa	3403
char	3404
charbonnages	3405
charlemagne	3406
charleroi	3407
charles	3408
charlie	3409
charlottesville	3410
charouz	3411
charpak	3412
charpentier	3413
charta	3414
chastain	3415
chat	3416
chaturaṅga	3417
chau	3418
chauve	3419
chauvin	3420
chay	3421
che	3422
che_chắn	3423
che_chở	3424
che_giấu	3425
che_khuất	3426
che_phủ	3427
che_đậy	3428
chea	3429
cheal	3430
chechnya	3431
checkpoint	3432
cheese	3433
chelsea	3434
chernenko	3435
chernobyl	3436
chervenkov	3437
chester	3438
chewa	3439
chi	3440
chi_bộ	3441
chi_hội	3442
chi_lăng	3443
chi_nhánh	3444
chi_phí	3445
chi_phí_sản_xuất	3446
chi_phối	3447
chi_tiêu	3448
chi_tiết	3449
chi_trả	3450
chi_viện	3451
chia	3452
chia_cắt	3453
chia_hết_cho	3454
chia_ly	3455
chia_rẽ	3456
chia_sẻ	3457
chicago	3458
chien-wen	3459
child	3460
chile	3461
chim	3462
chimamanda	3463
chimera	3464
chin	3465
china	3466
chinagodrar	3467
chine	3468
chinh	3469
chinh_phạt	3470
chinh_phục	3471
chinua	3472
chionitae	3473
chip	3474
chisholm	3475
chiêm	3476
chiêm_nghiệm	3477
chiêm_ngưỡng	3478
chiêm_tinh_học	3479
chiên	3480
chiêng	3481
chiêu	3482
chiêu_an	3483
chiêu_mộ	3484
chiêu_thống	3485
chiêu_tập	3486
chiếc	3487
chiếm	3488
chiếm_giữ	3489
chiếm_hữu	3490
chiếm_lĩnh	3491
chiếm_đoạt	3492
chiếm_đóng	3493
chiến	3494
chiến_binh	3495
chiến_bại	3496
chiến_cuộc	3497
chiến_công	3498
chiến_dịch	3499
chiến_hào	3500
chiến_hạm	3501
chiến_khu	3502
chiến_luỹ	3503
chiến_lược	3504
chiến_lược_gia	3505
chiến_lược_quân_sự	3506
chiến_lợi_phẩm	3507
chiến_sĩ	3508
chiến_sự	3509
chiến_sỹ	3510
chiến_thuyền	3511
chiến_thuật	3512
chiến_thắng	3513
chiến_tranh	3514
chiến_tranh_du_kích	3515
chiến_tranh_giành	3516
chiến_tranh_hạt_nhân	3517
chiến_tranh_lạnh	3518
chiến_tranh_nhân_dân	3519
chiến_tranh_phong_kiến	3520
chiến_tranh_tôn_giáo	3521
chiến_trường	3522
chiến_trận	3523
chiến_tích	3524
chiến_tướng	3525
chiến_xa	3526
chiến_đấu	3527
chiến_đấu_cơ	3528
chiết	3529
chiết_giang	3530
chiết_xuất	3531
chiếu	3532
chiếu_bóng	3533
chiếu_chỉ	3534
chiếu_phim	3535
chiếu_thư	3536
chiếu_xạ	3537
chiều	3538
chiều_tối	3539
chlor	3540
chlorine	3541
chlorophyll	3542
cho	3543
cho_phép	3544
choang	3545
chocolate	3546
choeung	3547
choi	3548
chola	3549
cholesterol	3550
cholinesterase	3551
chomsky	3552
chondrule	3553
choé	3554
chris	3555
christ	3556
christian	3557
christine	3558
christopher	3559
christos	3560
chrome	3561
chrysler	3562
chu	3563
chu_cấp	3564
chu_kỳ	3565
chu_toàn	3566
chu_trình	3567
chu_vi	3568
chu_đáo	3569
chua	3570
chua_cay	3571
chua_chát	3572
chua_ngọt	3573
chuck	3574
chui	3575
chum	3576
chung	3577
chung_cuộc	3578
chung_cư	3579
chung_kết	3580
chung_sống_hoà_bình	3581
chung_thân	3582
chur	3583
churchill	3584
chuu	3585
chuyên	3586
chuyên_biệt	3587
chuyên_canh	3588
chuyên_chế	3589
chuyên_chở	3590
chuyên_doanh	3591
chuyên_dụng	3592
chuyên_gia	3593
chuyên_khoa	3594
chuyên_khảo	3595
chuyên_luận	3596
chuyên_môn	3597
chuyên_môn_hoá	3598
chuyên_mục	3599
chuyên_nghiệp	3600
chuyên_nghiệp_hoá	3601
chuyên_ngành	3602
chuyên_sâu	3603
chuyên_trách	3604
chuyên_viên	3605
chuyến	3606
chuyền	3607
chuyển	3608
chuyển_biến	3609
chuyển_dịch	3610
chuyển_giao	3611
chuyển_hoá	3612
chuyển_hướng	3613
chuyển_khoản	3614
chuyển_mình	3615
chuyển_ngữ	3616
chuyển_nhượng	3617
chuyển_thể	3618
chuyển_tiếp	3619
chuyển_tải	3620
chuyển_vận	3621
chuyển_đổi	3622
chuyển_động	3623
chuyện	3624
chuông	3625
chuẩn	3626
chuẩn_bị	3627
chuẩn_hoá	3628
chuẩn_mực	3629
chuối	3630
chuối_chát	3631
chuốt	3632
chuồng	3633
chuỗi	3634
chuộc	3635
chuộc_kiều	3636
chuộng	3637
chuột	3638
chà-là	3639
chà_là	3640
chà_đạp	3641
chàm	3642
chào	3643
chào_mừng	3644
chào_đón	3645
chào_đời	3646
chán_ngán	3647
chán_nản	3648
chánh	3649
chánh_án	3650
cháo	3651
chát	3652
cháu	3653
chávez	3654
cháy	3655
châm	3656
châm_biếm	3657
châm_cứu	3658
châm_ngôn	3659
chân	3660
chân_chính	3661
chân_dung	3662
chân_giò	3663
chân_lý	3664
chân_như	3665
chân_thành	3666
chân_thực	3667
chân_trời	3668
chân_đốt	3669
châu	3670
châu-trọng	3671
châu_giang	3672
châu_lục	3673
châu_mục	3674
châu_mỹ	3675
châu_phi	3676
châu_thành	3677
châu_thổ	3678
châu_á	3679
châu_âu	3680
châu_đốc	3681
chè	3682
chè_bà_cốt	3683
chè_con_ong	3684
chè_hạt	3685
chè_tươi	3686
chè_xanh	3687
chèn	3688
chèo	3689
ché	3690
chém	3691
chén	3692
chéo	3693
chép	3694
chê_bai	3695
chênh	3696
chênh_lệch	3697
chì	3698
chìa_khoá	3699
chìm	3700
chí	3701
chí_hướng	3702
chí_tử	3703
chín	3704
chín_tới	3705
chính	3706
chính_cung	3707
chính_cương	3708
chính_danh	3709
chính_khách	3710
chính_kiến	3711
chính_nghĩa	3712
chính_phủ	3713
chính_quy	3714
chính_quyền	3715
chính_quyền_anh	3716
chính_quyền_cộng_sản_việt_nam	3717
chính_quốc	3718
chính_quốc_gia	3719
chính_sách	3720
chính_sách_xã_hội	3721
chính_sách_xã_hội_tiến_bộ	3722
chính_thể	3723
chính_thống	3724
chính_thống_giáo	3725
chính_thức	3726
chính_thức_hoá	3727
chính_trường	3728
chính_trị	3729
chính_trị_gia	3730
chính_trị_học	3731
chính_trực	3732
chính_tả	3733
chính_uỷ	3734
chính_vụ	3735
chính_xác	3736
chính_yếu	3737
chính_đáng	3738
chính_đảng	3739
chít	3740
chò	3741
chòi	3742
chòm_sao	3743
chó	3744
chó_săn	3745
chóng_mặt	3746
chóp	3747
chôm_chôm	3748
chôn	3749
chôn_cất	3750
chùa	3751
chùa_chiền	3752
chùm	3753
chùm_ruột	3754
chú	3755
chú_rể	3756
chú_thích	3757
chú_trọng	3758
chú_ý	3759
chúa	3760
chúa_thượng	3761
chúa_tể	3762
chúc	3763
chúc_mừng	3764
chúc_phúc	3765
chúng	3766
chúng_sinh	3767
chúng_ta	3768
chúng_tôi	3769
chút	3770
chăm	3771
chăm_chút	3772
chăm_chăm	3773
chăm_chỉ	3774
chăm_lo	3775
chăm_sóc	3776
chăn	3777
chăn_nuôi	3778
chăn_thả	3779
chōnindō	3780
chơi	3781
chơi_bời	3782
chơi_đùa	3783
chư	3784
chư_hầu	3785
chư_sê	3786
chư_tăng	3787
chưa	3788
chưa_thể	3789
chưng	3790
chưng_cất	3791
chương	3792
chương_trình	3793
chướng_ngại_vật	3794
chưởng_lý	3795
chượng	3796
chạm	3797
chạm_khắc	3798
chạm_trán	3799
chạm_trổ	3800
chạy	3801
chạy_điện	3802
chạy_đua	3803
chạy_đua_vũ_trang	3804
chả	3805
chả_giò	3806
chả_giò_rế	3807
chả_là	3808
chả_lụa	3809
chả_quế	3810
chải	3811
chảo	3812
chảy	3813
chảy_máu	3814
chấm	3815
chấm_dứt	3816
chấn	3817
chấn_chỉnh	3818
chấn_hưng	3819
chấn_thương	3820
chấn_động	3821
chấp	3822
chấp_hành	3823
chấp_nhận	3824
chấp_thuận	3825
chất	3826
chất-phosphat	3827
chất_bán_dẫn	3828
chất_béo	3829
chất_cháy	3830
chất_chứa	3831
chất_hữu_cơ	3832
chất_khí	3833
chất_khử	3834
chất_kết_dính	3835
chất_liệu	3836
chất_lưu	3837
chất_lượng	3838
chất_lỏng	3839
chất_nổ	3840
chất_phác	3841
chất_rắn	3842
chất_thải	3843
chất_vấn	3844
chất_xám	3845
chất_xúc_tác	3846
chất_độc	3847
chất_độc_màu_da_cam	3848
chầm_chậm	3849
chần	3850
chần_chừ	3851
chầu	3852
chầu_văn	3853
chẩn_đoán	3854
chậm	3855
chậm_chạp	3856
chậm_tiến	3857
chậm_trễ	3858
chật_hẹp	3859
chậu	3860
chắc	3861
chắc_chắn	3862
chắn	3863
chắt	3864
chằng_chịt	3865
chẳng	3866
chẳng_hạn	3867
chẵn	3868
chặn	3869
chặn_đứng	3870
chặng	3871
chặt	3872
chặt_chẽ	3873
chế	3874
chế_biến	3875
chế_biến_đổi	3876
chế_phẩm	3877
chế_tác	3878
chế_tạo	3879
chế_tạo_máy	3880
chế_độ	3881
chế_độ_cộng_hoà	3882
chế_độ_dân_chủ	3883
chế_độ_phong_kiến	3884
chế_độ_quân_chủ	3885
chế_độ_tư_bản	3886
chết	3887
chệch	3888
chỉ	3889
chỉ_bảo	3890
chỉ_dẫn	3891
chỉ_huy	3892
chỉ_số	3893
chỉ_thiên	3894
chỉ_thị	3895
chỉ_thực	3896
chỉ_tiêu	3897
chỉ_trích	3898
chỉ_điểm	3899
chỉ_đạo	3900
chỉ_định	3901
chỉnh	3902
chỉnh_hình	3903
chỉnh_lý	3904
chỉnh_sửa	3905
chỉnh_đốn	3906
chị	3907
chịu	3908
chịu_nhiệt	3909
chịu_tải	3910
chịu_đựng	3911
chọn	3912
chọn_lọc	3913
chọn_lọc_nhân_tạo	3914
chọn_lọc_tự_nhiên	3915
chọn_lựa	3916
chối_bỏ	3917
chối_cãi	3918
chống	3919
chống_chế	3920
chống_chọi	3921
chống_cự	3922
chống_phá	3923
chống_trả	3924
chống_đối	3925
chống_đỡ	3926
chốt	3927
chồi	3928
chồn	3929
chồng	3930
chồng_chéo	3931
chồng_chất	3932
chỗ	3933
chớp	3934
chớp_nhoáng	3935
chờ	3936
chờ_đợi	3937
chở	3938
chợ	3939
chợ_lớn	3940
chợ_nổi	3941
chợ_đen	3942
chục	3943
chụp	3944
chủ	3945
chủ_biên	3946
chủ_bút	3947
chủ_chốt	3948
chủ_công	3949
chủ_lực	3950
chủ_mưu	3951
chủ_nghĩa	3952
chủ_nghĩa_bành_trướng	3953
chủ_nghĩa_bảo_thủ	3954
chủ_nghĩa_cá_nhân	3955
chủ_nghĩa_công_đoàn	3956
chủ_nghĩa_cổ_điển	3957
chủ_nghĩa_cộng_sản	3958
chủ_nghĩa_duy_lý	3959
chủ_nghĩa_duy_tâm	3960
chủ_nghĩa_duy_vật	3961
chủ_nghĩa_hiện_thực	3962
chủ_nghĩa_hiện_đại	3963
chủ_nghĩa_hoài_nghi	3964
chủ_nghĩa_hình_thức	3965
chủ_nghĩa_lãng_mạn	3966
chủ_nghĩa_phát_xít	3967
chủ_nghĩa_quốc_gia	3968
chủ_nghĩa_thần_bí	3969
chủ_nghĩa_thực_chứng	3970
chủ_nghĩa_thực_dân	3971
chủ_nghĩa_thực_dụng	3972
chủ_nghĩa_tư_bản	3973
chủ_nghĩa_tương_đối	3974
chủ_nghĩa_tự_do	3975
chủ_nghĩa_xã_hội	3976
chủ_nghĩa_đế_quốc	3977
chủ_ngữ	3978
chủ_nhiệm	3979
chủ_nhân	3980
chủ_nhật	3981
chủ_nô	3982
chủ_nợ	3983
chủ_quan	3984
chủ_quyền	3985
chủ_quản	3986
chủ_sở_hữu	3987
chủ_thể	3988
chủ_toạ	3989
chủ_trì	3990
chủ_trương	3991
chủ_tướng	3992
chủ_tịch	3993
chủ_yếu	3994
chủ_ý	3995
chủ_đích	3996
chủ_đạo	3997
chủ_đề	3998
chủ_động	3999
chủng	4000
chủng_loại	4001
chủng_tộc	4002
chứ	4003
chứa	4004
chứa_đựng	4005
chức	4006
chức_danh	4007
chức_năng	4008
chức_sắc	4009
chức_trách	4010
chức_việc	4011
chức_vụ	4012
chứng	4013
chứng_bệnh	4014
chứng_chỉ	4015
chứng_cứ	4016
chứng_khoán	4017
chứng_kiến	4018
chứng_minh	4019
chứng_minh_thư	4020
chứng_nhân	4021
chứng_nhận	4022
chứng_tích	4023
chứng_tỏ	4024
chứt	4025
chừng	4026
chử	4027
chữ	4028
chữ_cái	4029
chữ_ký	4030
chữ_nôm	4031
chữ_nổi	4032
chữ_quốc_ngữ	4033
chữ_số	4034
chữ_thập	4035
chữ_thập_đỏ	4036
chữ_viết	4037
chữa	4038
chữa_cháy	4039
chữa_trị	4040
chững	4041
cia	4042
cib	4043
cichlid	4044
ciechanover	4045
circuit	4046
cites	4047
citigroup	4048
citric	4049
city	4050
claribel	4051
clark	4052
clarke	4053
clarín	4054
claude	4055
clement	4056
clemente	4057
clinton	4058
clip	4059
clive	4060
cloaca	4061
clohidric	4062
clostridium	4063
clovis	4064
cluj-napoca	4065
clyde	4066
clézio	4067
clípphớt	4068
cm	4069
cm²	4070
cm³	4071
cn	4072
cnn	4073
co	4074
co2	4075
co_bóp	4076
co_giãn	4077
coates	4078
cobra	4079
cochin	4080
cochinchine	4081
coci	4082
cocin	4083
cocktail	4084
coco	4085
cocos	4086
cody	4087
coedes	4088
coffey	4089
coffin	4090
cofin	4091
cogens	4092
cohen	4093
cohen-tannoudji	4094
coi	4095
coi_thường	4096
coi_trọng	4097
col	4098
colapinto	4099
coldplay	4100
cole	4101
collagen	4102
collegium	4103
collembola	4104
collider	4105
collinear	4106
collingwood	4107
colombia	4108
colombo	4109
colorado	4110
colosseum	4111
columbia	4112
columbus	4113
com.vn	4114
comics	4115
cominak	4116
cominak—được	4117
communauté	4118
comore	4119
comoros	4120
company	4121
compaoré	4122
composite	4123
computer	4124
computer-aided	4125
comte	4126
con	4127
con_bài	4128
con_cháu	4129
con_cuông	4130
con_cái	4131
con_cò	4132
con_dấu	4133
con_em	4134
con_giáp	4135
con_người	4136
con_nhỏ	4137
con_nuôi	4138
con_số	4139
con_tin	4140
concepción	4141
conception	4142
concert	4143
concerto	4144
concorde	4145
condamine	4146
conditional	4147
conein	4148
conf	4149
cong	4150
congo	4151
congress	4152
connecticut	4153
connor	4154
conqueror	4155
conradh	4156
constantinople	4157
constantinopolis	4158
container	4159
conte	4160
contest	4161
contrat	4162
contreras	4163
control	4164
controversial	4165
conté	4166
cook	4167
cooke	4168
cooley	4169
cooper	4170
coors	4171
copa	4172
copenhagen	4173
copernic	4174
copt	4175
coral	4176
cordillera	4177
corinth	4178
coriolis	4179
cork	4180
cornelia	4181
corona	4182
coronavirus	4183
corporate	4184
corporation	4185
corpus	4186
correa	4187
corregidor	4188
corse	4189
corsica	4190
corvin	4191
coryell	4192
cosmetics	4193
cosmo	4194
cossack	4195
costa_rica	4196
cotti	4197
cotton	4198
couffin	4199
coulthard	4200
country	4201
coupe	4202
coupling	4203
courantyne	4204
cournand	4205
courtland	4206
cousin	4207
cousine	4208
cousseau	4209
couture	4210
